<pad>	0
<unk>	0
<s>	0
</s>	0
▁स	-0
को	-1
मा	-2
का	-3
र्	-4
▁प	-5
्र	-6
न्	-7
▁ग	-8
ने	-9
▁।	-10
▁र	-11
ले	-12
्य	-13
ला	-14
▁ब	-15
▁भ	-16
▁अ	-17
▁क	-18
▁ह	-19
▁व	-20
▁न	-21
ार	-22
▁छ	-23
▁म	-24
▁त	-25
▁द	-26
▁आ	-27
▁प्र	-28
▁ज	-29
ाल	-30
स्	-31
ति	-32
ता	-33
क्	-34
ान	-35
▁उ	-36
यो	-37
एको	-38
ना	-39
▁का	-40
▁गर	-41
नि	-42
▁वि	-43
हर	-44
▁गर्	-45
त्र	-46
म्	-47
लाई	-48
नु	-49
ेको	-50
वा	-51
▁य	-52
िक	-53
▁हु	-54
▁च	-55
ित	-56
था	-57
रा	-58
▁मा	-59
▁नि	-60
▁रा	-61
▁श	-62
▁ला	-63
▁ख	-64
▁ल	-65
या	-66
्या	-67
री	-68
▁ने	-69
पाल	-70
न्द	-71
▁ए	-72
त्	-73
क्ष	-74
ल्	-75
▁पनि	-76
▁सा	-77
▁सं	-78
▁स्	-79
▁थ	-80
ेर	-81
हि	-82
बा	-83
▁दि	-84
ेश	-85
हरु	-86
▁सम	-87
ाउ	-88
ष्	-89
ुर	-90
▁लाग	-91
▁नेपाल	-92
दै	-93
नी	-94
र्य	-95
हा	-96
दा	-97
▁हो	-98
िका	-99
ेका	-100
▁फ	-101
▁थि	-102
न्छ	-103
रि	-104
एका	-105
स्त	-106
▁भएको	-107
▁त्य	-108
बाट	-109
पा	-110
द्	-111
▁१	-112
▁२	-113
▁भने	-114
▁पा	-115
ाम	-116
▁छन्	-117
कार	-118
▁सम्	-119
वि	-120
▁रह	-121
ष्ट	-122
▁के	-123
ेख	-124
हरू	-125
▁कार्य	-126
▁निर्	-127
▁गरि	-128
भा	-129
▁घ	-130
▁लागि	-131
न्त्र	-132
▁कु	-133
▁पु	-134
लो	-135
सा	-136
क्र	-137
▁ध	-138
रण	-139
ेल	-140
्न	-141
छि	-142
ही	-143
ीय	-144
▁गरेको	-145
▁ट	-146
र्ष	-147
▁गर्ने	-148
▁यस	-149
न्त	-150
▁गर्न	-151
▁यो	-152
▁एक	-153
▁सु	-154
▁बा	-155
गा	-156
ारी	-157
..	-158
▁आफ	-159
्च	-160
स्था	-161
िय	-162
▁अध	-163
देश	-164
▁तथा	-165
▁प्रति	-166
ली	-167
टा	-168
धान	-169
डा	-170
▁व्य	-171
▁सर	-172
ेखि	-173
▁बि	-174
▁क्	-175
▁‘	-176
ुप	-177
▁राज	-178
िन	-179
▁थियो	-180
ँग	-181
▁सह	-182
योग	-183
▁को	-184
▁उन	-185
्रो	-186
ण्	-187
▁हुने	-188
▁दु	-189
पर्	-190
द्ध	-191
पछि	-192
गर	-193
की	-194
न्न	-195
रह	-196
▁अनु	-197
▁बता	-198
ौं	-199
रो	-200
कि	-201
▁मु	-202
म्म	-203
भि	-204
▁बढ	-205
एर	-206
▁उप	-207
िल्	-208
र्थ	-209
▁नै	-210
ीले	-211
डि	-212
ङ्	-213
▁क्ष	-214
▁सि	-215
▁तर	-216
ालय	-217
ीको	-218
ंग	-219
▁त्यस	-220
▁वा	-221
▁वर्ष	-222
र्व	-223
्व	-224
ेत	-225
क्त	-226
ष्ट्र	-227
ेस	-228
ेट	-229
स्थ	-230
बार	-231
ण्ड	-232
▁अव	-233
ाउँ	-234
▁ठ	-235
▁भन्	-236
सँग	-237
सि	-238
▁काम	-239
न्द्र	-240
कारी	-241
प्	-242
▁सरकार	-243
नमा	-244
▁स्थ	-245
▁परि	-246
▁थिए	-247
▁रहेको	-248
जा	-249
प्र	-250
▁इ	-251
सार	-252
▁बना	-253
ठमा	-254
▁हाम	-255
▁लि	-256
जार	-257
न्य	-258
क्रम	-259
न्ध	-260
नुपर्	-261
हाँ	-262
बै	-263
लि	-264
ेत्र	-265
न्दा	-266
जना	-267
▁काठमा	-268
▁२०	-269
याँ	-270
▁विश	-271
ाइ	-272
टी	-273
▁समा	-274
▁से	-275
मु	-276
नुभ	-277
▁रुप	-278
नको	-279
तिक	-280
▁क्षेत्र	-281
ँदै	-282
▁नेपाली	-283
द्य	-284
▁भए	-285
▁जन	-286
सी	-287
▁व्यव	-288
उने	-289
▁जना	-290
ती	-291
हिले	-292
▁सबै	-293
▁काठमाड	-294
▁गरेका	-295
▁प्रा	-296
▁कि	-297
▁जा	-298
्ने	-299
ुरु	-300
▁सो	-301
स्ता	-302
ैन	-303
म्प	-304
क्षा	-305
हु	-306
धि	-307
ानी	-308
दी	-309
▁पू	-310
▁मि	-311
धार	-312
▁३	-313
▁हुन्छ	-314
माण	-315
उन	-316
ेला	-317
िम	-318
▁मात्र	-319
सम्म	-320
▁भएका	-321
ोज	-322
▁पर्	-323
न्त्री	-324
▁देखि	-325
▁ना	-326
र्म	-327
ञ्च	-328
क्ति	-329
▁(	-330
चार	-331
▁भन्ने	-332
▁राष्ट्र	-333
▁बै	-334
▁उनी	-335
▁आफ्न	-336
▁स्थान	-337
▁बु	-338
▁मह	-339
ध्य	-340
▁गरिएको	-341
▁पार्	-342
▁कार्यक्रम	-343
सक	-344
▁दिन	-345
▁ड	-346
दि	-347
▁उत्	-348
▁कुरा	-349
▁अध्य	-350
वार	-351
पालिका	-352
र्ण	-353
िल्ला	-354
नै	-355
त्य	-356
▁गरी	-357
्रा	-358
रमा	-359
▁छैन	-360
मि	-361
▁महि	-362
...	-363
▁उनले	-364
▁अर्	-365
छन्	-366
बन्ध	-367
▁गर्दै	-368
▁जिल्ला	-369
▁राख	-370
▁हुन	-371
गत	-372
▁पर	-373
▁था	-374
स्तो	-375
▁समय	-376
मान	-377
▁५	-378
▁जान	-379
ेक	-380
कृ	-381
्रम	-382
▁ती	-383
▁सक्	-384
शा	-385
▁झ	-386
▁प्रहर	-387
▁भा	-388
लेख	-389
ारत	-390
भाव	-391
ुट	-392
ेद	-393
▁स्व	-394
रहेको	-395
कास	-396
ोक	-397
▁आफ्नो	-398
▁गरे	-399
टक	-400
▁पुग	-401
िति	-402
▁चा	-403
ाउने	-404
रु	-405
त्व	-406
▁हि	-407
▁शि	-408
▁हजार	-409
▁जो	-410
ंक	-411
▁पहि	-412
्यो	-413
▁भारत	-414
चि	-415
ुक	-416
टर	-417
ोल	-418
ग्र	-419
▁गत	-420
▁निर्माण	-421
निक	-422
▁अहिले	-423
▁केही	-424
▁काठमाडौं	-425
ैले	-426
▁देश	-427
▁विकास	-428
▁कारण	-429
िया	-430
▁कम	-431
▁अन्त	-432
▁लग	-433
मन्त्री	-434
▁साथ	-435
▁आयो	-436
▁४	-437
देखि	-438
▁दुई	-439
▁हा	-440
डी	-441
पू	-442
मुख	-443
्ञ	-444
जी	-445
ेरै	-446
▁गा	-447
कै	-448
▁दा	-449
हरुको	-450
ताको	-451
▁रो	-452
▁शा	-453
ौँ	-454
ँदा	-455
▁यु	-456
नुभयो	-457
▁ओ	-458
र्फ	-459
▁अध्यक्ष	-460
▁हुन्	-461
बी	-462
र्च	-463
▁नगर	-464
पुर	-465
▁कुनै	-466
ूल	-467
कु	-468
ोर	-469
जन	-470
▁या	-471
▁लगा	-472
हरुले	-473
▁प्रदेश	-474
▁व्यवस्था	-475
ाउन	-476
▁अधिका	-477
▁केन्द्र	-478
▁धेरै	-479
▁स्वा	-480
▁पो	-481
ब्	-482
▁श्र	-483
नुपर्ने	-484
▁खा	-485
घि	-486
फल	-487
यत	-488
ँच	-489
ूप	-490
ारा	-491
▁आज	-492
दान	-493
म्ब	-494
▁निर्वा	-495
▁समेत	-496
वन	-497
▁रुपमा	-498
▁६	-499
▁राम	-500
ाली	-501
खा	-502
▁घर	-503
इन	-504
▁स्थानीय	-505
▁प्रधान	-506
र्ता	-507
ग्	-508
टो	-509
▁मो	-510
▁सञ्च	-511
▁गु	-512
ष्ठ	-513
हित	-514
▁चि	-515
भन्दा	-516
ेन्	-517
▁लाख	-518
स्तै	-519
यु	-520
ुन	-521
▁सकि	-522
▁सद	-523
▁कार्यालय	-524
स्य	-525
▁गाउँ	-526
▁नयाँ	-527
षय	-528
यन	-529
भाग	-530
▁विश्व	-531
मै	-532
▁भि	-533
▁जानकारी	-534
ङ्ग	-535
▁बताउ	-536
▁अवस्था	-537
▁निर्वाच	-538
▁आव	-539
मी	-540
▁बो	-541
▁सय	-542
वास	-543
▁देख	-544
▁एउ	-545
ीत	-546
▁गरेर	-547
मेर	-548
स्ट	-549
भिन्न	-550
▁प्रमुख	-551
▁बताए	-552
▁?	-553
थि	-554
▁ढ	-555
▁अनुसार	-556
लमा	-557
पी	-558
रको	-559
▁महा	-560
▁हामी	-561
▁प्रहरी	-562
▁त्यो	-563
▁समिति	-564
▁विषय	-565
▁संघ	-566
णा	-567
▁सम्बन्ध	-568
▁खु	-569
ाना	-570
श्य	-571
▁महिला	-572
सो	-573
▁आएको	-574
▁खेल	-575
▁गर्नु	-576
न्दै	-577
▁सरकारले	-578
▁राजनी	-579
्छ	-580
राज	-581
▁७	-582
▁अस	-583
▁भइ	-584
ेव	-585
▁सेवा	-586
जिक	-587
▁तय	-588
ीमा	-589
▁ल्या	-590
धा	-591
च्च	-592
▁ति	-593
▁डा	-594
स्या	-595
प्त	-596
▁कस	-597
▁पार्टी	-598
ज्ञ	-599
▁रूप	-600
जि	-601
न्ति	-602
टि	-603
▁उहाँ	-604
दुर	-605
ट्	-606
▁पहिलो	-607
वाद	-608
सन	-609
▁विभिन्न	-610
▁मन	-611
▁नेता	-612
▁भयो	-613
▁रहेका	-614
▁बढी	-615
▁सामा	-616
▁भू	-617
▁छो	-618
▁नभ	-619
वादी	-620
▁कृ	-621
▁रु	-622
▁पछि	-623
▁सहयोग	-624
▁दल	-625
▁दो	-626
इएको	-627
▁पार	-628
यर	-629
▁नाम	-630
्यान	-631
▁लेख	-632
▁औ	-633
▁कार्	-634
धन	-635
हो	-636
▁समस्या	-637
▁अब	-638
▁आयोजना	-639
र्त	-640
▁पत्र	-641
चना	-642
टना	-643
▁बज	-644
र्श	-645
सको	-646
हार	-647
▁जि	-648
र्ग	-649
▁एउटा	-650
▁राष्ट्रिय	-651
▁गर्दा	-652
नुपर्छ	-653
▁कम्प	-654
▁अप	-655
▁जी	-656
▁संस्था	-657
सं	-658
▁विद्य	-659
▁हे	-660
▁प्रयोग	-661
पाद	-662
▁सम्प	-663
▁सदस्य	-664
▁मे	-665
र्थिक	-666
▁सञ्चाल	-667
▁गो	-668
पूर्ण	-669
▁समाज	-670
विधान	-671
ेन	-672
श्यक	-673
▁व्यक्ति	-674
त्म	-675
▁आर्थिक	-676
सले	-677
▁१०	-678
▁८	-679
▁छा	-680
▁सुरु	-681
▁हुँदै	-682
हरुलाई	-683
रहेका	-684
हादुर	-685
साय	-686
▁सुर	-687
▁आइ	-688
▁मन्त्र	-689
हरूले	-690
▁अन्य	-691
र्क	-692
▁निय	-693
हरूको	-694
▁शु	-695
तामा	-696
त्त	-697
पति	-698
▁संविधान	-699
▁व्या	-700
डक	-701
िएको	-702
▁तपा	-703
ोग	-704
टन	-705
▁मानि	-706
▁उक्त	-707
ृद्ध	-708
▁भन्दै	-709
▁मुल	-710
माले	-711
▁“	-712
▁रूपमा	-713
▁बाल	-714
▁प्रधानमन्त्री	-715
▁बस	-716
▁तीन	-717
मो	-718
▁अभ	-719
▁नगरपालिका	-720
शत	-721
▁अस्	-722
▁दिने	-723
क्षण	-724
▁सक	-725
सम	-726
▁चु	-727
िर	-728
्रेस	-729
▁आफू	-730
ित्	-731
▁ठू	-732
▁बेला	-733
सकेको	-734
श्च	-735
▁गते	-736
पत	-737
▁क्षेत्रमा	-738
▁९	-739
▁भनेर	-740
▁अनि	-741
▁उनको	-742
ेष	-743
ामा	-744
▁आधार	-745
स्थ्य	-746
▁प्रतिशत	-747
ुल	-748
ड्	-749
▁कम्पनी	-750
समा	-751
पना	-752
तन्त्र	-753
▁भन्दा	-754
न्या	-755
ठक	-756
▁आवश्यक	-757
पन	-758
चा	-759
रोड	-760
स्थित	-761
▁अमेर	-762
करण	-763
▁बे	-764
▁बैंक	-765
दैन	-766
जु	-767
▁बस्	-768
▁सडक	-769
पि	-770
▁क्रम	-771
ञ्	-772
▁रुपै	-773
▁प्रव	-774
▁सम्म	-775
तृ	-776
▁प्रश	-777
▁करोड	-778
▁पोख	-779
उँ	-780
▁स्था	-781
वी	-782
यक	-783
▁मुख	-784
▁सार्व	-785
▁सू	-786
स्तु	-787
▁तह	-788
▁संग	-789
▁रि	-790
पत्र	-791
द्या	-792
▁मत	-793
▁तपाई	-794
▁बने	-795
न्स	-796
जनिक	-797
▁हाल	-798
ोष	-799
▁नेपालको	-800
▁स्वास्थ्य	-801
▁२०७	-802
▁पर्ने	-803
नुभएको	-804
भित्र	-805
▁माग	-806
▁डि	-807
सक्	-808
कम	-809
्रि	-810
▁खोज	-811
शी	-812
णय	-813
काल	-814
सद	-815
▁होइन	-816
लेको	-817
ेन्द्र	-818
▁बुझ	-819
बहादुर	-820
▁बजार	-821
▁पुन	-822
▁उत्पाद	-823
▁निर्णय	-824
न्ड	-825
बीच	-826
्यु	-827
▁मूल	-828
गरिक	-829
▁निका	-830
ुवा	-831
ेमा	-832
युक्त	-833
▁निर्वाचन	-834
▁पर्य	-835
त्या	-836
▁महिना	-837
▁सार्वजनिक	-838
▁पूर्व	-839
▁राजनीतिक	-840
▁उल्	-841
बि	-842
▁बैठक	-843
एपछि	-844
हान	-845
▁रुपैयाँ	-846
राष्ट्र	-847
ृत	-848
▁नागरिक	-849
काश	-850
ेरो	-851
▁।’	-852
धिक	-853
▁चल	-854
▁मुलुक	-855
▁दिएको	-856
न्व	-857
▁पढ	-858
▁मान	-859
▁सन्	-860
▁बाँ	-861
▁हाम्रो	-862
▁वै	-863
▁गीत	-864
▁हुनु	-865
धी	-866
र्न	-867
▁किन	-868
▁निर्देश	-869
▁अघि	-870
ख्या	-871
▁राज्य	-872
▁अन्तर्	-873
दाय	-874
▁निक	-875
र्ने	-876
▁कर्म	-877
पु	-878
▁योजना	-879
▁ले	-880
क्रिया	-881
▁लोक	-882
वै	-883
▁नेतृ	-884
सभा	-885
▁मन्त्रालय	-886
▁भनि	-887
ैं	-888
चिव	-889
▁नेपालमा	-890
लको	-891
▁प्राप्त	-892
गरी	-893
प्रति	-894
▁सम्पन्न	-895
▁पटक	-896
▁भेट	-897
▁घटना	-898
▁कार्यक्रममा	-899
▁यस्तो	-900
▁अगा	-901
▁खो	-902
न्छन्	-903
अघि	-904
▁अभि	-905
र्ड	-906
क्षक	-907
▁नेतृत्व	-908
▁टो	-909
▁सहभाग	-910
▁शिक्षा	-911
बु	-912
▁सभा	-913
▁जनता	-914
ठन	-915
▁दश	-916
▁कति	-917
▁पाइ	-918
दछ	-919
▁विद्या	-920
▁राम्रो	-921
▁ठूलो	-922
▁गाउँपालिका	-923
चारी	-924
ेष्ठ	-925
फा	-926
पताल	-927
▁पुर	-928
▁पक्ष	-929
सु	-930
राम	-931
▁व्यवसाय	-932
▁सफल	-933
▁अस्पताल	-934
ृत्य	-935
▁मुख्य	-936
ोट	-937
▁चौ	-938
ीन	-939
घा	-940
▁काठमाडौँ	-941
▁दिए	-942
▁रे	-943
सहित	-944
▁अधिकारी	-945
▁विशेष	-946
▁प्रभाव	-947
से	-948
▁जनाएको	-949
▁आएका	-950
▁सर्व	-951
▁मेरो	-952
▁थप	-953
▁उद्य	-954
▁लगानी	-955
▁विदेश	-956
▁वडा	-957
▁सम्झ	-958
वरण	-959
▁पाँच	-960
▁नी	-961
त्मक	-962
▁मैले	-963
भर	-964
क्ता	-965
▁माओ	-966
▁अर्को	-967
ृद्धि	-968
स्कृ	-969
▁मात्रै	-970
सर	-971
▁वटा	-972
थ्यो	-973
ूह	-974
▁बार	-975
ेपछि	-976
▁समु	-977
पनि	-978
▁ओली	-979
षा	-980
▁यहाँ	-981
दो	-982
▁थापा	-983
नेछ	-984
▁कर्मचारी	-985
मति	-986
ध्ये	-987
▁ऐ	-988
सँगै	-989
▁साथै	-990
▁क्रममा	-991
त्ति	-992
▁आग	-993
ंग्रेस	-994
▁सामाजिक	-995
▁,	-996
▁चार	-997
▁बनाउन	-998
म्भ	-999
▁विद्यालय	-1000
▁हामीले	-1001
कल	-1002
▁लक्ष	-1003
▁न्य	-1004
▁संर	-1005
▁लगायत	-1006
▁चाह	-1007
▁परिवार	-1008
तमा	-1009
▁अझ	-1010
▁यी	-1011
व्य	-1012
▁लागेको	-1013
▁ठाउँ	-1014
▁गर्छ	-1015
चित्र	-1016
पर	-1017
हरुमा	-1018
▁रकम	-1019
▁कांग्रेस	-1020
▁मध	-1021
▁उठ	-1022
▁भएर	-1023
▁सुरक्षा	-1024
मार	-1025
त्ता	-1026
नका	-1027
र्थी	-1028
▁पि	-1029
▁१५	-1030
▁सङ्	-1031
▁१९	-1032
▁उल्लेख	-1033
▁छन	-1034
अनु	-1035
▁कृष	-1036
र्ट	-1037
▁फो	-1038
्री	-1039
स्रो	-1040
▁सक्छ	-1041
▁इन्	-1042
ेज	-1043
निधि	-1044
▁क्या	-1045
▁गएको	-1046
▁युवा	-1047
रोध	-1048
▁अवस्थामा	-1049
वेद	-1050
टै	-1051
ञ्ज	-1052
▁अर्थ	-1053
▁साम	-1054
▁एमाले	-1055
नाव	-1056
▁'	-1057
▁मृत्य	-1058
▁श्रेष्ठ	-1059
एन	-1060
बर	-1061
न्तर	-1062
ष्ण	-1063
न्दोल	-1064
दर्श	-1065
▁उपा	-1066
्नु	-1067
डियो	-1068
▁साल	-1069
▁१२	-1070
▁हुँदा	-1071
▁श्री	-1072
▁एव	-1073
▁यसको	-1074
ीर	-1075
लाइ	-1076
बारे	-1077
▁विषयमा	-1078
▁उत्पादन	-1079
हरूलाई	-1080
▁अमेरिका	-1081
▁बनाउने	-1082
▁पै	-1083
▁आउने	-1084
▁उपचार	-1085
▁जे	-1086
▁नहु	-1087
▁नग	-1088
समेत	-1089
▁–	-1090
▁मन्त्री	-1091
▁व्याप	-1092
राष्ट्रिय	-1093
साद	-1094
▁परेको	-1095
ल्ला	-1096
▁हर	-1097
▁सञ्चालन	-1098
▁घोष	-1099
▁हुनेछ	-1100
तर	-1101
नाइ	-1102
▁नीति	-1103
ल्या	-1104
न्ने	-1105
▁चलचित्र	-1106
▁ता	-1107
▁क्र	-1108
▁उपल	-1109
जक	-1110
▁जारी	-1111
्वास	-1112
▁मृत्यु	-1113
▁प्रतियोग	-1114
▁मौ	-1115
म्बर	-1116
▁उद्योग	-1117
▁अगाडि	-1118
▁समूह	-1119
क्स	-1120
▁पद	-1121
सन्	-1122
▁जाने	-1123
वारी	-1124
▁जित	-1125
▁तत्	-1126
▁टोली	-1127
▁खे	-1128
र्मा	-1129
▁उहाँले	-1130
बल	-1131
▁फिल्	-1132
▁छि	-1133
ेड	-1134
▁११	-1135
दार	-1136
▁परिव	-1137
ामी	-1138
ाएको	-1139
तर्फ	-1140
हाल	-1141
▁खर्च	-1142
▁अभिय	-1143
▁आन्दोल	-1144
तको	-1145
विधि	-1146
पो	-1147
▁करि	-1148
मित	-1149
▁भारतीय	-1150
▁बन्द	-1151
टमा	-1152
▁अन	-1153
चाल	-1154
▁अद	-1155
ल्लो	-1156
▁सकिन्छ	-1157
▁जन्	-1158
र्फत	-1159
ेकी	-1160
▁सक्ने	-1161
▁बी	-1162
▁प्रकाश	-1163
▁उद्	-1164
▁निकै	-1165
▁जीवन	-1166
रुद्ध	-1167
▁दोस्रो	-1168
▁परी	-1169
ोधन	-1170
▁समयमा	-1171
▁दुर्	-1172
मको	-1173
▁गुरु	-1174
▁जुन	-1175
▁मलाई	-1176
ीका	-1177
माथि	-1178
र्या	-1179
▁आउ	-1180
▁छल	-1181
▁आयोग	-1182
▁प्रहरीले	-1183
▁पौ	-1184
▁भएकाले	-1185
धारण	-1186
▁सां	-1187
▁तयार	-1188
गायत	-1189
▁यात्र	-1190
▁बाहि	-1191
िता	-1192
सन्धान	-1193
लग	-1194
ग्रह	-1195
▁पोखरा	-1196
▁जोड	-1197
तिर	-1198
▁उच्च	-1199
▁भ्रम	-1200
▁छलफल	-1201
▁|	-1202
▁अफ	-1203
लब	-1204
अनुसार	-1205
▁अध्ययन	-1206
▁२०१	-1207
▁घोषणा	-1208
▁चर्च	-1209
राई	-1210
कर्ता	-1211
▁कला	-1212
च्छ	-1213
▁तयारी	-1214
▁पत्रकार	-1215
▁शक्ति	-1216
▁उपलब्	-1217
▁अधिकार	-1218
▁रोज	-1219
▁भाग	-1220
▁अनुसन्धान	-1221
▁न्या	-1222
हुन्छ	-1223
▁तपाईं	-1224
▁बर्ष	-1225
▁पठ	-1226
▁विक	-1227
्दै	-1228
▁...	-1229
मन	-1230
झा	-1231
▁भएपछि	-1232
तिमा	-1233
▁बताउनुभयो	-1234
▁भइरहेको	-1235
छा	-1236
▁जस्तो	-1237
▁दे	-1238
▁गर्नुपर्ने	-1239
▁महान	-1240
थे	-1241
ङ्क	-1242
यात	-1243
▁छु	-1244
डेल	-1245
ानो	-1246
▁कानु	-1247
▁फि	-1248
▁पक्र	-1249
▁कार्या	-1250
▁प्रत्य	-1251
्ना	-1252
▁आरो	-1253
भव	-1254
नामा	-1255
वल	-1256
▁माओवादी	-1257
▁भित्र	-1258
▁मूल्य	-1259
ट्ट	-1260
▁५०	-1261
▁पानी	-1262
▁महत्व	-1263
▁ट्र	-1264
कपा	-1265
▁भु	-1266
▁ग्र	-1267
वर	-1268
ेरि	-1269
सिक	-1270
वाह	-1271
▁बजेट	-1272
▁मानिस	-1273
▁त्यसैले	-1274
धिका	-1275
▁होला	-1276
▁अदाल	-1277
इन्	-1278
नले	-1279
▁कृषि	-1280
▁परिवर्त	-1281
रक	-1282
▁लिएर	-1283
मिक	-1284
▁त्यहाँ	-1285
ल्ने	-1286
काली	-1287
र्स	-1288
▁प्रक्रिया	-1289
शु	-1290
▁विज्ञ	-1291
▁विस्त	-1292
▁पी	-1293
▁प्रस्तु	-1294
ेन्ट	-1295
▁सी	-1296
▁पक्राउ	-1297
मिका	-1298
तिहा	-1299
जो	-1300
▁बस्ने	-1301
ृह	-1302
▁कार्यान्व	-1303
▁फा	-1304
▁राष्ट्रपति	-1305
▁यसै	-1306
▁सरकारी	-1307
र्वा	-1308
▁प्रतिनिधि	-1309
▁यही	-1310
▁बताएका	-1311
▁त्यही	-1312
लु	-1313
तले	-1314
▁विद्यार्थी	-1315
▁योग	-1316
स्ताव	-1317
▁लामो	-1318
,’	-1319
▁:	-1320
ंश	-1321
▁स्थापना	-1322
▁विभाग	-1323
संग	-1324
▁अभियान	-1325
▁२५	-1326
▁प्रदान	-1327
यी	-1328
ष्टि	-1329
▁दिएका	-1330
लेर	-1331
ैनिक	-1332
सम्	-1333
▁भनेको	-1334
▁चीन	-1335
▁ब्या	-1336
▁सबैभन्दा	-1337
▁भ्रमण	-1338
▁ज्ञ	-1339
लामा	-1340
▁देखिन्छ	-1341
▁रहे	-1342
▁सचिव	-1343
तिको	-1344
▁छुट	-1345
तम	-1346
▁गरिने	-1347
▁अर्ब	-1348
▁कार	-1349
▁हरेक	-1350
ंह	-1351
हित्य	-1352
पटक	-1353
▁कसरी	-1354
▁आधारमा	-1355
ालिका	-1356
▁निर	-1357
▁फिल्म	-1358
स्क	-1359
ारि	-1360
▁सरकारको	-1361
▁निकाय	-1362
▁दुवै	-1363
प्रसाद	-1364
▁कर	-1365
ध्यक्ष	-1366
▁त्यस्तै	-1367
▁गौ	-1368
र्जा	-1369
▁सूचना	-1370
▁विज	-1371
▁एवं	-1372
्दा	-1373
द्दा	-1374
▁उम्म	-1375
▁पुगेको	-1376
सिया	-1377
▁बाटो	-1378
▁जु	-1379
▁आँ	-1380
▁प्रशा	-1381
कर्ष	-1382
▁पाउने	-1383
लगायत	-1384
ेम	-1385
▁सन्द	-1386
▁अरु	-1387
नाले	-1388
▁-	-1389
▁चरण	-1390
▁नं	-1391
▁नेकपा	-1392
रत	-1393
▁शुरु	-1394
▁बारेमा	-1395
▁थाले	-1396
▁रोजग	-1397
भू	-1398
वेश	-1399
▁त्यसको	-1400
▁पैसा	-1401
▁चुनाव	-1402
▁धा	-1403
▁प्रस्ताव	-1404
▁दक्ष	-1405
▁अधिक	-1406
▁समुदाय	-1407
▁स्ट	-1408
▁३०	-1409
▁रोग	-1410
▁आफ्ना	-1411
कको	-1412
दर	-1413
▁म्या	-1414
▁बनेको	-1415
▁सोच	-1416
▁पर्यटक	-1417
▁अन्तर्राष्ट्रिय	-1418
▁सहभागी	-1419
चित	-1420
▁गोल	-1421
▁साहित्य	-1422
▁चला	-1423
▁ब्य	-1424
▁थिएन	-1425
यम	-1426
त्री	-1427
▁मान्छ	-1428
▁मुद्दा	-1429
▁समाचार	-1430
▁फाइ	-1431
▁हुँदैन	-1432
▁खेला	-1433
▁थाल	-1434
▁नेपालले	-1435
▁प्रच	-1436
मध्ये	-1437
▁उनलाई	-1438
▁पूरा	-1439
ैँ	-1440
▁नियन्त्र	-1441
पान	-1442
▁देव	-1443
▁बिक	-1444
तार	-1445
▁पछिल्लो	-1446
▁यस्तै	-1447
उनु	-1448
▁सहमति	-1449
स्कार	-1450
▁पूर्ण	-1451
▁करिब	-1452
▁राई	-1453
ढी	-1454
▁हत्या	-1455
▁बिहान	-1456
▁अति	-1457
▁थाहा	-1458
▁ई	-1459
▁डे	-1460
▁व्यवस्थापन	-1461
▁लिन	-1462
रिया	-1463
▁दर	-1464
तो	-1465
▁शे	-1466
▁सम्झौ	-1467
▁१३	-1468
▁देखिएको	-1469
▁यस्ता	-1470
▁आरोप	-1471
▁परेका	-1472
▁उपलब्ध	-1473
र्ति	-1474
दिन	-1475
ताका	-1476
एस	-1477
के	-1478
▁यसले	-1479
लव	-1480
▁पौडेल	-1481
पक्ष	-1482
▁फुट	-1483
कमा	-1484
न्तिम	-1485
ाउनु	-1486
सकेका	-1487
▁स्रो	-1488
▁आफ्नै	-1489
▁मानव	-1490
▁संघीय	-1491
जित	-1492
▁चाल	-1493
▁गण	-1494
▁स्प	-1495
▁सम्भाव	-1496
श्व	-1497
ल्न	-1498
कम्प	-1499
▁पार्ट	-1500
▁१४	-1501
पक	-1502
सका	-1503
▁उम्मेद	-1504
▁अन्तिम	-1505
▁विश्वास	-1506
▁आमा	-1507
▁भूमिका	-1508
▁ताल	-1509
▁१८	-1510
▁प्रया	-1511
परि	-1512
ते	-1513
▁भद	-1514
▁नभएको	-1515
िण	-1516
▁प्रदर्श	-1517
▁भो	-1518
उँदै	-1519
▁तो	-1520
▁अर	-1521
र्जन	-1522
▁खेलमा	-1523
तरण	-1524
▁आगामी	-1525
▁संसद	-1526
लले	-1527
▁शर्मा	-1528
▁प्रश्न	-1529
▁देउ	-1530
▁केन्द्रीय	-1531
▁पर्छ	-1532
▁वर्षको	-1533
त्तिक	-1534
वेदन	-1535
शि	-1536
▁अझै	-1537
विधा	-1538
▁भट्ट	-1539
वान	-1540
▁परिवर्तन	-1541
▁नेपालका	-1542
▁नियन्त्रण	-1543
▁मै	-1544
न्ट	-1545
▁कै	-1546
▁विमान	-1547
▁दृ	-1548
ल्प	-1549
विद्य	-1550
ज्य	-1551
▁सहित	-1552
▁खाने	-1553
▁आदि	-1554
▁त्यसै	-1555
▁नम्बर	-1556
▁संख्या	-1557
▁गुरुङ	-1558
re	-1559
▁सामान्य	-1560
द्वार	-1561
डित	-1562
▁१६	-1563
▁पर्व	-1564
हरूमा	-1565
▁हेर्	-1566
यण	-1567
▁बाहिर	-1568
लिक	-1569
कर्म	-1570
▁यति	-1571
▁छोरा	-1572
ैर	-1573
▁दी	-1574
▁सुन	-1575
▁सम्मेल	-1576
▁नारा	-1577
▁टा	-1578
▁मना	-1579
▁विद्यु	-1580
सक्ने	-1581
▁प्रण	-1582
काम	-1583
▁हात	-1584
▁राजधान	-1585
▁पश्च	-1586
▁भई	-1587
शील	-1588
▁लु	-1589
ल्क	-1590
▁!	-1591
▁बलि	-1592
▁संयो	-1593
▁शान्ति	-1594
रुप	-1595
्युनि	-1596
▁जिम्म	-1597
तावरण	-1598
िकी	-1599
ाल्	-1600
क्का	-1601
वासी	-1602
मन्त्र	-1603
▁सात	-1604
ग्गा	-1605
ढा	-1606
▁भण्ड	-1607
▁चाहि	-1608
कालीन	-1609
ंगल	-1610
▁विस्तार	-1611
बेला	-1612
▁व्यापार	-1613
▁सोम	-1614
▁टि	-1615
▁स्थानमा	-1616
साइ	-1617
ँड	-1618
घटना	-1619
▁प्रस्तुत	-1620
▁निम्	-1621
▁पहिले	-1622
धु	-1623
▁बाट	-1624
▁ध्यान	-1625
▁बढेको	-1626
▁ऋ	-1627
▁पदा	-1628
▁तिम	-1629
र्ज	-1630
ध्यम	-1631
रीको	-1632
हन	-1633
▁न्याय	-1634
▁संस्कृ	-1635
ुरो	-1636
▁वातावरण	-1637
होस्	-1638
▁दू	-1639
▁शै	-1640
ियन	-1641
ंगा	-1642
▁बजारमा	-1643
ुरुष	-1644
▁भिडियो	-1645
▁प्रवेश	-1646
▁गठन	-1647
कुमार	-1648
▁सुधार	-1649
▁निर्देशन	-1650
▁तर्फ	-1651
▁फर्	-1652
▁टु	-1653
▁धर्म	-1654
बद्ध	-1655
क्षित	-1656
▁संयुक्त	-1657
सान	-1658
देव	-1659
▁सहज	-1660
▁शुक्र	-1661
द्धा	-1662
▁छैनन्	-1663
म्मा	-1664
क्क	-1665
▁खान	-1666
णि	-1667
▁छौं	-1668
▁सम्मान	-1669
▁कम्युनि	-1670
किएको	-1671
संघ	-1672
▁क्षम	-1673
▁गति	-1674
▁दर्श	-1675
▁गृह	-1676
कोट	-1677
▁बहु	-1678
▁साँ	-1679
नाथ	-1680
▁दक्षिण	-1681
▁घरमा	-1682
▁वितरण	-1683
▁जल	-1684
▁जन्म	-1685
▁दर्ता	-1686
▁आग्रह	-1687
▁ठाउँमा	-1688
लै	-1689
विक	-1690
▁जस्ता	-1691
▁गि	-1692
सलाई	-1693
▁एस	-1694
▁सांसद	-1695
ताले	-1696
पित	-1697
ँदैन	-1698
▁अपरा	-1699
उँछ	-1700
▁याद	-1701
सरमा	-1702
स्थिति	-1703
▁झा	-1704
क्रमण	-1705
▁गरिरहेको	-1706
▁दुर्घटना	-1707
▁गर्दछ	-1708
▁तथ	-1709
ून	-1710
▁फरक	-1711
▁भनाइ	-1712
▁सुविधा	-1713
▁उत्तर	-1714
▁भूकम्प	-1715
▁असार	-1716
▁पर्यटन	-1717
▁मान्छे	-1718
▁हुन्छन्	-1719
▁प्रमाण	-1720
▁नजिक	-1721
लाको	-1722
▁अन्तर	-1723
▁कार्यान्वयन	-1724
क्टर	-1725
देश्य	-1726
ेलि	-1727
▁पुरुष	-1728
▁भाषा	-1729
हेक	-1730
स्त्र	-1731
▁त्रि	-1732
ब्द	-1733
▁जग्गा	-1734
▁जनताको	-1735
▁सम्झौता	-1736
▁यसरी	-1737
▁कारो	-1738
कृत	-1739
▁बाँकी	-1740
▁बताउँ	-1741
▁दैनिक	-1742
एकी	-1743
▁स्वी	-1744
▁कवि	-1745
▁मन्द	-1746
▁भै	-1747
▁एन	-1748
▁त्यसपछि	-1749
्रै	-1750
▁त्यति	-1751
▁गरा	-1752
▁सीमा	-1753
पय	-1754
ङको	-1755
खु	-1756
▁शाखा	-1757
▁अर्था	-1758
▁जिल्लामा	-1759
▁तुल	-1760
▁०	-1761
▁पराज	-1762
मे	-1763
लाग	-1764
▁शनि	-1765
दू	-1766
▁२१	-1767
▁बालब	-1768
▁सवारी	-1769
▁१७	-1770
▁अवसर	-1771
ेप	-1772
▁भदौ	-1773
▁तत्काल	-1774
सम्बन्ध	-1775
▁सञ्चार	-1776
▁भर्	-1777
▁प्रेम	-1778
चान	-1779
र्भ	-1780
▁संरक्षण	-1781
▁दाहाल	-1782
▁यसलाई	-1783
▁बुध	-1784
▁कतिपय	-1785
▁नहुने	-1786
▁फेरि	-1787
नाको	-1788
▁विचार	-1789
▁व्यक्त	-1790
▁उनका	-1791
यार	-1792
निर्	-1793
▁तिन	-1794
▁अधिकृत	-1795
▁संश	-1796
▁।”	-1797
▁धन	-1798
कार्य	-1799
िकित्	-1800
षण	-1801
▁लक्ष्य	-1802
द्वारा	-1803
▁कायम	-1804
▁आत्म	-1805
▁कमा	-1806
▁कात्तिक	-1807
▁जस्तै	-1808
▁कहिले	-1809
▁जीव	-1810
▁चित	-1811
िकेट	-1812
स्ती	-1813
▁रहने	-1814
in	-1815
▁तामा	-1816
▁बीच	-1817
▁गरिरहेका	-1818
▁प्रविधि	-1819
▁गर्छन्	-1820
▁विगत	-1821
▁लाग्ने	-1822
▁कलाकार	-1823
▁सिंह	-1824
गो	-1825
▁प्रयास	-1826
▁चिनि	-1827
▁असोज	-1828
▁स्त	-1829
▁नाममा	-1830
टल	-1831
▁लाई	-1832
▁आन्दोलन	-1833
▁भन्छन्	-1834
तबार	-1835
▁ऊ	-1836
▁मध्य	-1837
र्‍	-1838
पको	-1839
००	-1840
ल्य	-1841
▁जति	-1842
▁घट	-1843
▁सम्भावना	-1844
▁शुभ	-1845
▁कृष्ण	-1846
▁तेस	-1847
▁संयोजक	-1848
▁बालबालिका	-1849
कले	-1850
▁अमेरिकी	-1851
▁दिनुभयो	-1852
▁कथा	-1853
ठा	-1854
चालन	-1855
डान	-1856
▁चिकित्	-1857
▁घु	-1858
▁गरेपछि	-1859
▁भण्डारी	-1860
▁आई	-1861
▁लो	-1862
▁सकिने	-1863
▁जब	-1864
राब	-1865
▁व्यवसायी	-1866
▁गठ	-1867
▁वृद्धि	-1868
▁देशको	-1869
▁खेत	-1870
नेट	-1871
▁शिक्षक	-1872
▁प्रतियोगि	-1873
्ले	-1874
▁गर्नुभएको	-1875
पानी	-1876
ालले	-1877
▁खेलाडी	-1878
▁उम्मेदवार	-1879
मत	-1880
धे	-1881
डिया	-1882
▁भन्नुभयो	-1883
भु	-1884
▁सकेको	-1885
▁यसअघि	-1886
▁प्रणाली	-1887
शाख	-1888
▁लिने	-1889
▁निजी	-1890
▁लगायतका	-1891
▁२२	-1892
▁क्षेत्रको	-1893
▁विश्वक	-1894
सित	-1895
▁विवाद	-1896
▁उमेर	-1897
गरपालिका	-1898
▁ऐन	-1899
▁लिएको	-1900
▁राजा	-1901
सचिव	-1902
▁निरन्तर	-1903
कारा	-1904
नो	-1905
ेता	-1906
▁सम्ब	-1907
▁यसमा	-1908
▁क्लब	-1909
▁तेस्रो	-1910
स्थल	-1911
▁किसान	-1912
▁मंगल	-1913
मार्ग	-1914
▁औष	-1915
ग्री	-1916
▁गुण	-1917
योजना	-1918
▁च्या	-1919
▁गरिन्छ	-1920
▁सोमबार	-1921
▁बन्न	-1922
▁शुक्रबार	-1923
▁२४	-1924
▁आम	-1925
▁फै	-1926
▁सङ्घ	-1927
हल	-1928
्वा	-1929
▁बजे	-1930
▁राख्ने	-1931
▁थालेको	-1932
▁माथि	-1933
▁टिम	-1934
ालि	-1935
▁श्रम	-1936
च्चा	-1937
▁अन्त्य	-1938
▁अभाव	-1939
▁लाग्छ	-1940
णी	-1941
▁बनाएको	-1942
▁गराउने	-1943
ंका	-1944
▁ढु	-1945
▁महत्वपूर्ण	-1946
▁सम्बन्धित	-1947
कलन	-1948
▁भौ	-1949
▁साथी	-1950
▁आश	-1951
इरा	-1952
▁कले	-1953
▁गर्नुपर्छ	-1954
▁पुरा	-1955
▁कानुन	-1956
▁अवसरमा	-1957
सम्बन्धी	-1958
▁सर्	-1959
▁यात्रा	-1960
ेवारी	-1961
▁सोही	-1962
वे	-1963
▁यादव	-1964
▁आफु	-1965
▁पुनः	-1966
▁मिल्	-1967
▁गैर	-1968
आर	-1969
▁शब्द	-1970
मले	-1971
तै	-1972
फाइ	-1973
न्त्रिक	-1974
ित्व	-1975
▁प्राथ	-1976
▁उद्देश्य	-1977
बाही	-1978
▁सम्पूर्ण	-1979
श्चित	-1980
▁जसले	-1981
▁शरी	-1982
▁हिमा	-1983
▁संरचना	-1984
▁दिव	-1985
▁दिइ	-1986
▁सहकारी	-1987
▁एज	-1988
▁एका	-1989
ाउँदै	-1990
▁एकता	-1991
▁बच	-1992
▁प्रचण्ड	-1993
▁बुधबार	-1994
▁टे	-1995
▁काँग	-1996
▁बुद्ध	-1997
भो	-1998
स्पर्	-1999
▁रहेछ	-2000
सव	-2001
▁खरि	-2002
▁देशमा	-2003
▁इतिहा	-2004
▁घा	-2005
रेल	-2006
लित	-2007
▁मधेश	-2008
▁बिक्री	-2009
▁कान	-2010
ची	-2011
ोरी	-2012
▁प्राथमिक	-2013
प्ता	-2014
▁बताउँछन्	-2015
ष्टा	-2016
▁जिम्मेवारी	-2017
▁भारतको	-2018
लर	-2019
ोत्	-2020
▁स्रोत	-2021
शन	-2022
▁पूर्वा	-2023
▁विवरण	-2024
▁पहिचान	-2025
er	-2026
▁हेर	-2027
िल्लो	-2028
▁औं	-2029
▁आइतबार	-2030
▁कारोबार	-2031
ध्या	-2032
टु	-2033
▁पुस्त	-2034
कारात्मक	-2035
▁२०६	-2036
▁हस्ता	-2037
▁फे	-2038
▁काँग्रेस	-2039
▁रोजगारी	-2040
त्कार	-2041
▁प्रशासन	-2042
▁ठा	-2043
▁विरोध	-2044
▁कार्की	-2045
▁स्वतन्त्र	-2046
▁याता	-2047
चार्य	-2048
▁ओलीले	-2049
▁क्षति	-2050
▁२८	-2051
▁कसै	-2052
▁नदि	-2053
ंसा	-2054
▁खड्	-2055
▁राजनीति	-2056
▁प्रकार	-2057
डो	-2058
एम	-2059
षद्	-2060
▁आवश्यकता	-2061
दु	-2062
▁गाडी	-2063
▁भाव	-2064
▁प्रतिस्पर्	-2065
▁यौ	-2066
▁सामु	-2067
▁बनाएर	-2068
▁पृ	-2069
▁खरिद	-2070
▁पाएको	-2071
▁किलो	-2072
▁भट्टराई	-2073
▁अन्तर्गत	-2074
लग्न	-2075
▁समाधान	-2076
न्थ्यो	-2077
▁स्पष्ट	-2078
▁साउन	-2079
वाट	-2080
▁वन	-2081
▁सिर्	-2082
▁खुला	-2083
र्‍या	-2084
▁निर्देशक	-2085
▁सन्त	-2086
▁गराउन	-2087
▁संसार	-2088
▁बाध्य	-2089
ीकरण	-2090
फो	-2091
▁पुग्ने	-2092
▁जनाको	-2093
तान्त्रिक	-2094
ेश्व	-2095
धिकरण	-2096
कृष्ट	-2097
लका	-2098
▁अग्र	-2099
▁सँग	-2100
on	-2101
▁घाइ	-2102
▁देखा	-2103
▁२७	-2104
▁पूजा	-2105
▁पारि	-2106
▁शनिबार	-2107
▁वरि	-2108
▁कुल	-2109
२०	-2110
▁केपी	-2111
▁धार	-2112
▁चर्चा	-2113
▁दाबी	-2114
▁विदेशी	-2115
ङमा	-2116
▁जिल्लाको	-2117
म्भीर	-2118
▁सुझा	-2119
सिर	-2120
▁कम्पनीले	-2121
▁दिनमा	-2122
▁वर्ग	-2123
▁आउन	-2124
▁जेठ	-2125
स्व	-2126
▁देउवा	-2127
ालको	-2128
an	-2129
चन	-2130
क्रिय	-2131
▁सुनि	-2132
▁साइ	-2133
▁हरा	-2134
▁मान्य	-2135
▁गम्भीर	-2136
▁[	-2137
▁फर्क	-2138
▁अवधि	-2139
▁केहि	-2140
▁जापान	-2141
▁यसका	-2142
▁समितिले	-2143
▁नव	-2144
▁वर्षीय	-2145
▁आफूलाई	-2146
▁दिनु	-2147
▁पेश	-2148
दे	-2149
▁बला	-2150
▁द्व	-2151
टे	-2152
▁ज्यान	-2153
कर्मी	-2154
▁खबर	-2155
▁प्रत्येक	-2156
देशिक	-2157
▁प्राधिकरण	-2158
हे	-2159
▁राख्न	-2160
▁आठ	-2161
▁सभापति	-2162
रामी	-2163
▁संशोधन	-2164
▁आकर्ष	-2165
▁संलग्न	-2166
▁भवन	-2167
▁२०७५	-2168
ष्य	-2169
▁संगीत	-2170
न्ज	-2171
▁अहिलेसम्म	-2172
▁कोइरा	-2173
al	-2174
▁अत्य	-2175
न्दु	-2176
▁गर्नुभयो	-2177
▁शहर	-2178
▁४०	-2179
▁भी	-2180
▁पार्टीको	-2181
▁छोरी	-2182
काे	-2183
योजन	-2184
▁माध्यम	-2185
पद	-2186
रले	-2187
म्परा	-2188
ेसम्म	-2189
थी	-2190
▁परीक्षा	-2191
न्दी	-2192
▁२९	-2193
कृति	-2194
▁प्रावि	-2195
▁२३	-2196
सद्	-2197
मात्र	-2198
▁राखेर	-2199
▁भन्न	-2200
▁त्यस्तो	-2201
न्तरण	-2202
▁कलेज	-2203
▁मधेस	-2204
▁भएन	-2205
▁परिण	-2206
▁सिर्जना	-2207
▁चै	-2208
▁अरू	-2209
▁क्षमता	-2210
▁प्रशि	-2211
न्वय	-2212
▁उपाध्यक्ष	-2213
▁घण्	-2214
▁पीडित	-2215
▁कक्षा	-2216
▁बसेको	-2217
द्र	-2218
▁सजि	-2219
▁अनुभव	-2220
▁मं	-2221
पूर्व	-2222
विरुद्ध	-2223
पमा	-2224
▁भक्त	-2225
▁त्यसलाई	-2226
▁उसले	-2227
धेयक	-2228
ल्दै	-2229
▁ऋण	-2230
▁मंगलबार	-2231
स्थान	-2232
▁परम्परा	-2233
▁ग्रा	-2234
▁समितिको	-2235
▁निर्वाचनमा	-2236
▁प्रजा	-2237
▁ठूला	-2238
▁बह	-2239
▁राजधानी	-2240
मिट	-2241
▁भइसकेको	-2242
▁खास	-2243
▁चुन	-2244
वसाय	-2245
सरी	-2246
▁सम्बोधन	-2247
▁पुरस्कार	-2248
▁क्रिकेट	-2249
▁प्रदर्शन	-2250
▁मनो	-2251
ानि	-2252
▁वर्षमा	-2253
▁बन्ने	-2254
▁२६	-2255
सीले	-2256
लेका	-2257
▁बर्	-2258
▁बम	-2259
▁घाइते	-2260
▁लै	-2261
▁विवाह	-2262
▁कसैले	-2263
▁सपना	-2264
बाटै	-2265
▁छिन्	-2266
▁पाल	-2267
▁बाबु	-2268
▁विधेयक	-2269
▁२०७४	-2270
ेलु	-2271
हरण	-2272
▁हरि	-2273
त्रा	-2274
▁पुगेका	-2275
▁प्रतियोगिता	-2276
▁भ्र	-2277
▁२००	-2278
ौती	-2279
फ्	-2280
▁वे	-2281
्रे	-2282
डमा	-2283
▁लागू	-2284
▁शेयर	-2285
▁बैठकले	-2286
सीको	-2287
▁युव	-2288
▁आफूले	-2289
▁हट	-2290
▁कोष	-2291
▁पहा	-2292
▁आजको	-2293
▁समन्वय	-2294
▁यदि	-2295
▁वीर	-2296
▁पश्चिम	-2297
▁प्राविधिक	-2298
रीय	-2299
▁बैंकले	-2300
▁माया	-2301
र्मिक	-2302
▁लागी	-2303
▁अख	-2304
मेन्ट	-2305
ल्ट	-2306
▁आँखा	-2307
▁यातायात	-2308
मका	-2309
▁इन्टर	-2310
▁सानो	-2311
▁वित्त	-2312
छु	-2313
न्तरिक	-2314
▁सुन्द	-2315
▁स्थापित	-2316
वटा	-2317
▁कारणले	-2318
▁उत्कृष्ट	-2319
नेर	-2320
▁संस्कृति	-2321
मती	-2322
▁क्षेत्रका	-2323
ेले	-2324
▁नाका	-2325
▁फु	-2326
सिल	-2327
▁कोरिया	-2328
ँजी	-2329
गमन	-2330
▁डो	-2331
▁बनाइ	-2332
▁अघ	-2333
▁तामाङ	-2334
हरुका	-2335
▁संक	-2336
गुन	-2337
▁जम	-2338
▁थापाले	-2339
▁एकै	-2340
▁प्रतिष्ठ	-2341
नुहुन्छ	-2342
▁बिही	-2343
▁पेट	-2344
▁मिला	-2345
▁कारबाही	-2346
‍यो	-2347
सिय	-2348
लीमा	-2349
▁सक्रिय	-2350
▁हामीलाई	-2351
▁आयोजित	-2352
▁सक्दैन	-2353
▁पूर्वाधार	-2354
चेत	-2355
जोर	-2356
विद्यालय	-2357
▁आन्तरिक	-2358
लाले	-2359
साब	-2360
सँगको	-2361
▁संगठन	-2362
▁व्यवहार	-2363
▁अंक	-2364
▁सश	-2365
▁सर्वो	-2366
▁महासंघ	-2367
लाल	-2368
थो	-2369
▁भाइ	-2370
▁पाइन्छ	-2371
▁सालमा	-2372
ज्ञान	-2373
बाइ	-2374
गु	-2375
क्न	-2376
▁समितिका	-2377
्यास	-2378
▁कर्ण	-2379
स्कृतिक	-2380
▁सम्बन्धी	-2381
कन	-2382
▁अधिकांश	-2383
▁माघ	-2384
तालाई	-2385
▁एक्	-2386
▁छाड	-2387
तियार	-2388
खर	-2389
▁नपा	-2390
▁चितवन	-2391
▁जोख	-2392
रीमा	-2393
▁सुझाव	-2394
प्प	-2395
▁बैठकमा	-2396
▁"	-2397
ल्लाह	-2398
▁कुन	-2399
ण्डा	-2400
▁त्यसमा	-2401
▁बन्	-2402
▁निष्	-2403
अन्त	-2404
▁मन्त्रालयले	-2405
वाज	-2406
▁फुटबल	-2407
▁अपराध	-2408
▁फेस	-2409
▁ट्रा	-2410
▁प्रभावित	-2411
नेपाल	-2412
▁मज	-2413
।’	-2414
▁कार्यक्रमको	-2415
ारो	-2416
दल	-2417
वाल	-2418
तीमा	-2419
▁नसकेको	-2420
’,	-2421
ad	-2422
लन	-2423
▁सकेन	-2424
िएका	-2425
▁हुनुपर्छ	-2426
▁तिहार	-2427
▁आदेश	-2428
▁सुना	-2429
वाफ	-2430
▁यौन	-2431
आई	-2432
▁मार्फत	-2433
हत	-2434
▁जरु	-2435
र्चा	-2436
▁पराजित	-2437
▁गरेकी	-2438
इँ	-2439
दानी	-2440
▁कार्यकर्ता	-2441
▁योगदान	-2442
चारिक	-2443
▁मिति	-2444
▁लाग्	-2445
सस	-2446
▁जरुरी	-2447
यता	-2448
निर्माण	-2449
धीश	-2450
▁भनी	-2451
▁कामदार	-2452
▁असर	-2453
लाका	-2454
▁तहको	-2455
▁खड्का	-2456
▁खाना	-2457
▁सम्बन्धमा	-2458
▁उनीहरू	-2459
▁पक्षमा	-2460
श्	-2461
कुल	-2462
▁उदा	-2463
▁अधि	-2464
▁कोही	-2465
▁थिइन्	-2466
▁चरणमा	-2467
▁वास्त	-2468
▁समृद्धि	-2469
▁डु	-2470
▁बोक	-2471
▁लक्ष्	-2472
▁सहा	-2473
यौं	-2474
ar	-2475
गी	-2476
▁एउटै	-2477
▁गुना	-2478
▁तथ्या	-2479
णिज्य	-2480
▁नौ	-2481
▁धार्मिक	-2482
▁समर्थ	-2483
▁नारायण	-2484
▁हुनुपर्ने	-2485
▁ज्ञान	-2486
▁काममा	-2487
▁घण्टा	-2488
▁प्रतिस्पर्धा	-2489
▁देशका	-2490
▁शाह	-2491
▁जोडि	-2492
▁चिनियाँ	-2493
ृत्ति	-2494
▁सञ्ज	-2495
▁तालिम	-2496
▁सहभागिता	-2497
▁नदी	-2498
▁गठबन्ध	-2499
▁वस्तु	-2500
▁राखिएको	-2501
घाटन	-2502
लत	-2503
▁अंग	-2504
▁धु	-2505
▁भवि	-2506
▁सध	-2507
ारमा	-2508
▁विरा	-2509
▁कमजोर	-2510
▁साँझ	-2511
पे	-2512
ममा	-2513
▁श्रेष्ठले	-2514
▁तहमा	-2515
▁स्थिति	-2516
▁रमा	-2517
▁आम्	-2518
▁निर्वाचित	-2519
▁रू	-2520
▁उपत्य	-2521
ेली	-2522
▁बिरामी	-2523
▁गुणस्त	-2524
न्छु	-2525
िनी	-2526
रीले	-2527
▁किसि	-2528
▁बिहीबार	-2529
▁स्थित	-2530
▁कम्	-2531
▁राखेको	-2532
▁दृष्टि	-2533
▁विश्वविद्यालय	-2534
▁जोखिम	-2535
▁सर्वोच्च	-2536
ल्याण्ड	-2537
रीक्षक	-2538
तीय	-2539
अन्तर्	-2540
▁पुष्	-2541
र्तमान	-2542
▁ल्याउन	-2543
▁अभिन	-2544
▁गरिएका	-2545
लीको	-2546
▁शी	-2547
क्षर	-2548
▁मतदान	-2549
▁अस्पतालमा	-2550
▁चौध	-2551
▁कार्यकारी	-2552
▁हुँ	-2553
▁सिफ	-2554
पोर्ट	-2555
at	-2556
▁कस्तो	-2557
▁लाइ	-2558
याधीश	-2559
▁ब्रा	-2560
▁ची	-2561
्यू	-2562
▁जवाफ	-2563
मार्फत	-2564
▁प्रचार	-2565
▁पार्टीका	-2566
▁हक	-2567
▁क्रा	-2568
▁बोर्ड	-2569
र्द	-2570
र्इ	-2571
डे	-2572
नाई	-2573
▁वित्तीय	-2574
▁नप	-2575
जर	-2576
▁आशा	-2577
▁पोखरेल	-2578
न्ता	-2579
▁चिकित्सक	-2580
▁मन्दिर	-2581
▁बराब	-2582
▁भौतिक	-2583
▁गुमा	-2584
▁तत्कालीन	-2585
▁उनीहरु	-2586
▁उद्ध	-2587
दय	-2588
▁लगाउने	-2589
रूप	-2590
▁उपत्यका	-2591
▁आए	-2592
▁जम्मा	-2593
▁अल	-2594
▁स्या	-2595
रिक	-2596
en	-2597
द्द	-2598
▁संकलन	-2599
▁कठ	-2600
तिकै	-2601
▁नर	-2602
▁आप	-2603
▁प्रत्यक्ष	-2604
▁बलात्कार	-2605
ल्यै	-2606
र्षिक	-2607
▁बच्चा	-2608
▁तर्फबाट	-2609
साथ	-2610
▁पुर्‍या	-2611
▁वैशाख	-2612
▁सेना	-2613
▁प्रतिवेदन	-2614
▁६०	-2615
▁गावि	-2616
▁पाउँ	-2617
▁गएका	-2618
▁छुट्	-2619
▁उसको	-2620
▁प्या	-2621
▁शिव	-2622
पर्क	-2623
▁अर्का	-2624
▁प्रकाशित	-2625
▁सल्लाह	-2626
▁उपभो	-2627
▁बढि	-2628
▁नसक्ने	-2629
▁नब	-2630
▁l	-2631
▁कप	-2632
▁वाम	-2633
▁रन	-2634
तः	-2635
▁यू	-2636
पुग	-2637
ामु	-2638
▁गए	-2639
साधारण	-2640
▁सिफारि	-2641
▁सुख	-2642
यिका	-2643
सल	-2644
▁रेल	-2645
थम	-2646
▁दिइएको	-2647
टको	-2648
पश्च	-2649
ज्ञा	-2650
अन्तर्गत	-2651
▁अर्थात्	-2652
▁जनताले	-2653
टनगर	-2654
▁परीक्षण	-2655
▁ढि	-2656
▁क्रिया	-2657
▁काग	-2658
▁[...	-2659
▁साह	-2660
▁माइ	-2661
▁साता	-2662
▁आचार्य	-2663
▁मले	-2664
▁हाम्रा	-2665
▁वर्षा	-2666
▁समावेश	-2667
▁नियमित	-2668
जस्ता	-2669
▁आयोजक	-2670
न्तु	-2671
▁साउ	-2672
▁सन्दर्भ	-2673
▁विप	-2674
▁नियम	-2675
िने	-2676
▁m	-2677
▁बताइएको	-2678
▁फूल	-2679
▁[...]	-2680
▁हेर्न	-2681
▁भविष्य	-2682
▁बनेका	-2683
क्ने	-2684
कला	-2685
▁सुन्दर	-2686
नेको	-2687
हरा	-2688
▁बताउँदै	-2689
▁विरुद्ध	-2690
▁निम्ति	-2691
▁ल्याएको	-2692
▁प्रभावकारी	-2693
▁तराई	-2694
र्ख	-2695
ाइएको	-2696
ित्त	-2697
▁बढ्ने	-2698
दाता	-2699
▁अनुमान	-2700
ारम्भ	-2701
▁जहाँ	-2702
▁धारणा	-2703
क्य	-2704
▁दिएर	-2705
ँडा	-2706
▁चन्द्र	-2707
ञ्चन	-2708
▁क्रान्ति	-2709
ुट्	-2710
▁लिग	-2711
▁गायक	-2712
▁सरकारलाई	-2713
भिजन	-2714
ीलाई	-2715
▁टोलीले	-2716
▁प्	-2717
▁सदर	-2718
▁पहिरो	-2719
जस्तो	-2720
धुनिक	-2721
▁अने	-2722
बुक	-2723
▁सकारात्मक	-2724
▁सहर	-2725
जको	-2726
▁उहाँको	-2727
▁फर्कि	-2728
▁दशम	-2729
▁प्रवक्ता	-2730
▁खन	-2731
ानीको	-2732
▁छिम	-2733
▁गौतम	-2734
▁गुनासो	-2735
लाइन	-2736
▁राति	-2737
क्षिक	-2738
ःख	-2739
▁ल्याउने	-2740
पुरमा	-2741
om	-2742
▁लामा	-2743
▁सत्य	-2744
▁सञ्चालनमा	-2745
त्न	-2746
▁टेलि	-2747
▁विद्युत्	-2748
▁भग	-2749
▁औषधि	-2750
कुर	-2751
▁लाभ	-2752
▁मेड	-2753
▁छौँ	-2754
ानु	-2755
▁सुरक्षित	-2756
▁साधन	-2757
▁स्वागत	-2758
दारी	-2759
▁की	-2760
ज्	-2761
▁मिडिया	-2762
िकल	-2763
▁साना	-2764
खो	-2765
▁३१	-2766
▁गोर	-2767
कर	-2768
▁गलत	-2769
▁कालो	-2770
▁भनिएको	-2771
▁उनीहरुले	-2772
st	-2773
शक्ति	-2774
क्ट	-2775
ेसन	-2776
▁परियोजना	-2777
▁अग	-2778
▁पुर्या	-2779
▁पुनर्	-2780
▁मोबाइ	-2781
नीय	-2782
▁सेयर	-2783
सम्मको	-2784
▁दुख	-2785
▁प्रतिनिधिसभा	-2786
▁कम्युनिष्ट	-2787
▁फोर	-2788
▁जिल्लाका	-2789
▁बद	-2790
▁आयोगले	-2791
दायिक	-2792
▁सत्ता	-2793
▁हुनुहुन्छ	-2794
▁तस्	-2795
▁पाण्ड	-2796
किस्ता	-2797
▁गरियो	-2798
▁युनि	-2799
▁बेच	-2800
तका	-2801
ेन्सी	-2802
▁थुप	-2803
▁बढ्दै	-2804
▁उपयोग	-2805
▁ग्राह	-2806
▁सम्भव	-2807
िमा	-2808
▁जनक	-2809
क्षेप	-2810
▁आवाज	-2811
▁सहकार्य	-2812
िन्	-2813
▁बेलायत	-2814
▁बनाउ	-2815
▁मगर	-2816
▁थिएँ	-2817
▁पे	-2818
▁प्रधानमन्त्र	-2819
▁खेती	-2820
▁पाएका	-2821
पुरको	-2822
▁नभए	-2823
▁नो	-2824
▁प्रतियोगितामा	-2825
▁गएर	-2826
▁मिटर	-2827
ोजिम	-2828
▁मान्यता	-2829
म्बु	-2830
▁कहि	-2831
▁अहिलेको	-2832
▁फिर्ता	-2833
किङ	-2834
▁2	-2835
ालो	-2836
िमिर	-2837
▁अपे	-2838
▁वरिष्ठ	-2839
▁डाक्टर	-2840
सू	-2841
),	-2842
▁ठु	-2843
▁पदार्थ	-2844
▁उद्घाटन	-2845
मला	-2846
▁सिका	-2847
पचारिक	-2848
▁आक्रमण	-2849
▁ब्र	-2850
▁भे	-2851
▁हिजो	-2852
▁भएपनि	-2853
▁जग	-2854
▁मोड	-2855
▁संसद्	-2856
फी	-2857
क्कै	-2858
▁शैक्षिक	-2859
▁कडा	-2860
▁केसी	-2861
▁है	-2862
▁समाजमा	-2863
▁दुःख	-2864
▁न्यू	-2865
▁जाँदा	-2866
▁मध्ये	-2867
▁साधारण	-2868
भी	-2869
▁भर	-2870
▁बसेर	-2871
▁अभिनय	-2872
▁फोन	-2873
▁चुनौती	-2874
▁अधिकारीले	-2875
▁बलियो	-2876
▁विकासका	-2877
▁मंसिर	-2878
▁लागेका	-2879
▁छान	-2880
▁प्रग	-2881
▁ब्	-2882
ोका	-2883
यल	-2884
▁तरिका	-2885
▁समान	-2886
▁फागुन	-2887
▁चर्चित	-2888
कलाई	-2889
▁सौ	-2890
▁दलित	-2891
▁बल	-2892
▁झापा	-2893
▁सिद्धा	-2894
▁कहाँ	-2895
ष्टाचार	-2896
▁अनुमति	-2897
▁हेर्दा	-2898
▁होस्	-2899
▁थालेका	-2900
▁खण्ड	-2901
▁वैदेशिक	-2902
▁रंग	-2903
▁लोकतन्त्र	-2904
▁परिणाम	-2905
▁पुष्प	-2906
▁सबैको	-2907
म्बा	-2908
▁दबा	-2909
ारु	-2910
▁सम्पत्ति	-2911
▁नम	-2912
मिटर	-2913
ेदेखि	-2914
▁सबैलाई	-2915
ेदार	-2916
▁सामग्री	-2917
▁हिसाब	-2918
दीको	-2919
▁पञ्च	-2920
▁आर	-2921
ेलिया	-2922
आफ	-2923
▁कार्यालयले	-2924
▁जाग	-2925
▁पहल	-2926
▁पाउन	-2927
▁हिंसा	-2928
बाहेक	-2929
▁फाइदा	-2930
▁प्रतिबद्ध	-2931
▁मोटर	-2932
▁कार्यालयमा	-2933
कूल	-2934
▁विराटनगर	-2935
वाही	-2936
▁प्रदेशसभा	-2937
▁कुरामा	-2938
▁व्यावसाय	-2939
▁पुल	-2940
▁३५	-2941
▁शीर्ष	-2942
▁शासन	-2943
▁स्वदेश	-2944
▁अनुगमन	-2945
▁शेर	-2946
▁अा	-2947
कारि	-2948
▁वार्ता	-2949
▁उनीहरुको	-2950
▁दाय	-2951
▁सम्मेलन	-2952
कामना	-2953
ङ्गा	-2954
नगर	-2955
▁सदरमु	-2956
शुल्क	-2957
▁घिमिर	-2958
पूर्ति	-2959
▁सर्वसाधारण	-2960
▁संचालन	-2961
▁मन्त्रि	-2962
▁विधि	-2963
▁/	-2964
▁फोटो	-2965
▁नेतृत्वको	-2966
▁हुन्थ्यो	-2967
र्सि	-2968
▁सजा	-2969
▁मैदान	-2970
एल	-2971
▁t	-2972
▁छनोट	-2973
▁तरकारी	-2974
▁पाकिस्ता	-2975
▁कल	-2976
▁भनेका	-2977
▁सम्पाद	-2978
▁कञ्चन	-2979
▁बढाउन	-2980
▁उपभोक्ता	-2981
▁लाग्यो	-2982
▁आयात	-2983
▁लोकतान्त्रिक	-2984
▁यात्रु	-2985
▁फेसबुक	-2986
▁बहादुर	-2987
▁पाउ	-2988
वली	-2989
▁समेट	-2990
ुकु	-2991
▁हित	-2992
▁कमि	-2993
▁धर	-2994
▁रण	-2995
▁सामुदायिक	-2996
▁पाए	-2997
▁निर्माणको	-2998
▁यथा	-2999
▁ढा	-3000
▁छोड	-3001
▁हिमाल	-3002
ेश्वर	-3003
▁स्म	-3004
धानिक	-3005
मूल	-3006
▁महानगरपालिका	-3007
र्ब	-3008
घाट	-3009
▁पदाधिका	-3010
▁क्याम्प	-3011
▁पुरानो	-3012
▁मुलुकको	-3013
▁नेतृत्वमा	-3014
▁पारेको	-3015
▁आम्दानी	-3016
रोह	-3017
▁खि	-3018
हिनी	-3019
ीया	-3020
पर्ने	-3021
▁भएकोले	-3022
▁बंग	-3023
▁अत्यन्त	-3024
▁बुट	-3025
च्छा	-3026
▁चाड	-3027
लिएको	-3028
▁जुट	-3029
▁कार्यरत	-3030
▁वाणिज्य	-3031
▁सामान	-3032
▁नस	-3033
▁विकल्प	-3034
▁चढ	-3035
▁पाठ	-3036
कृतिक	-3037
रामा	-3038
▁पारित	-3039
▁छिमेकी	-3040
तिहासिक	-3041
गढी	-3042
▁सदरमुकाम	-3043
▁प्रथम	-3044
ल्ल	-3045
वाई	-3046
▁कम्पनीको	-3047
▁वर्तमान	-3048
द्र्	-3049
▁दलका	-3050
हीन	-3051
▁आलो	-3052
▁आफैं	-3053
▁गल्	-3054
होर	-3055
▁गर्नका	-3056
▁चासो	-3057
ङले	-3058
▁R	-3059
▁प्रतिष्ठान	-3060
▁युरो	-3061
सला	-3062
▁प्रसार	-3063
बीचको	-3064
▁होटल	-3065
▁मार्ग	-3066
▁कतै	-3067
समि	-3068
ोध	-3069
लादेश	-3070
▁सभ	-3071
दन	-3072
▁पार्ने	-3073
▁हासिल	-3074
▁सचेत	-3075
त्तै	-3076
▁ललित	-3077
▁कविता	-3078
▁सबैले	-3079
हारी	-3080
▁आएर	-3081
▁कर्जा	-3082
▁विकेट	-3083
▁मानसिक	-3084
▁भ्रष्टाचार	-3085
▁त्यसैगरी	-3086
सकेपछि	-3087
▁उदाहरण	-3088
रका	-3089
▁मेला	-3090
▁मोर्चा	-3091
▁चुना	-3092
यको	-3093
चक	-3094
हण	-3095
▁महोत्	-3096
रुपमा	-3097
▁विज्ञान	-3098
दिने	-3099
▁दिँदै	-3100
▁रेडियो	-3101
▁तिनी	-3102
▁ज्ञा	-3103
▁फल	-3104
▁नभई	-3105
कुद	-3106
▁पहु	-3107
चौ	-3108
रे	-3109
▁संविधानसभा	-3110
पथ	-3111
▁उपस्थित	-3112
र्नु	-3113
▁मुलुकमा	-3114
▁पृथ	-3115
▁राख्	-3116
▁डलर	-3117
▁संसदीय	-3118
▁भारतले	-3119
▁यता	-3120
▁दोष	-3121
▁हेर्ने	-3122
▁सक्छन्	-3123
▁पौडेलले	-3124
▁ट्या	-3125
▁जेल	-3126
▁सन्देश	-3127
▁अनुरोध	-3128
तिका	-3129
▁वार्षिक	-3130
▁अपेक्षा	-3131
▁अनुदान	-3132
▁उपयुक्त	-3133
▁जानु	-3134
जिनि	-3135
▁पर्या	-3136
विध	-3137
▁लिएका	-3138
विद्यु	-3139
▁पर्दछ	-3140
▁गाई	-3141
▁मेगा	-3142
▁रोजगार	-3143
▁अभिने	-3144
▁शुल्क	-3145
▁अघिल्लो	-3146
or	-3147
▁लगाएको	-3148
▁दोहो	-3149
▁प्रहरीको	-3150
ङका	-3151
▁खेलकुद	-3152
▁बढाउने	-3153
▁सञ्जाल	-3154
▁हैन	-3155
▁लगाएर	-3156
▁राज्यको	-3157
▁उपस्थिति	-3158
▁स्वय	-3159
▁बाहेक	-3160
▁धान	-3161
मिला	-3162
▁भूमि	-3163
▁पुग्न	-3164
▁न्यून	-3165
कानी	-3166
▁मन्त्रिपरि	-3167
गढ	-3168
▁प्रेस	-3169
▁प्राय	-3170
▁दशमलव	-3171
▁S	-3172
▁निश्चित	-3173
▁सांस्कृतिक	-3174
ाउँछ	-3175
सुक	-3176
ore	-3177
ठो	-3178
▁कहिल्यै	-3179
▁ऐतिहासिक	-3180
▁बाग	-3181
▁विमानस्थल	-3182
▁भत्	-3183
▁अम	-3184
▁नगद	-3185
▁प्रारम्भ	-3186
▁गतिविधि	-3187
श्र	-3188
▁प्राकृतिक	-3189
▁फ्रा	-3190
▁कुमार	-3191
र्का	-3192
▁सरो	-3193
▁सही	-3194
▁काठमाण्ड	-3195
हरूका	-3196
मारी	-3197
परेको	-3198
▁युद्ध	-3199
न्तव्य	-3200
▁बढ्	-3201
▁ज्या	-3202
वाला	-3203
बन्दी	-3204
▁सन्दर्भमा	-3205
▁निर्धारण	-3206
▁मुख्यमन्त्री	-3207
▁1	-3208
▁विकासको	-3209
▁—	-3210
बिन	-3211
▁पुस्तक	-3212
▁मलेसिया	-3213
▁गाँ	-3214
▁पछा	-3215
▁त्यसले	-3216
एक	-3217
▁भनाई	-3218
ीक	-3219
▁बिस्त	-3220
▁साझा	-3221
▁इतिहास	-3222
▁कर्णाली	-3223
▁ते	-3224
नल	-3225
▁लगाउन	-3226
ल्ड	-3227
ज्ञानिक	-3228
र्पा	-3229
पण	-3230
तह	-3231
▁त्यसका	-3232
प्रिय	-3233
▁निर्माणका	-3234
▁ढकाल	-3235
▁केन्द्रित	-3236
▁भनिन्छ	-3237
लगायतका	-3238
▁गज	-3239
▁सम्पर्क	-3240
मेल	-3241
▁नसक्	-3242
▁समग्र	-3243
भने	-3244
▁एम	-3245
ेन्स	-3246
▁भन्छ	-3247
▁किलोमिटर	-3248
▁चिया	-3249
▁पार्न	-3250
▁सार	-3251
▁भोज	-3252
वधान	-3253
▁N	-3254
▁संघर्ष	-3255
▁वर्षदेखि	-3256
ुली	-3257
▁कार्तिक	-3258
▁थुप्रै	-3259
▁अन्	-3260
शाली	-3261
▁अदालत	-3262
▁महोत्सव	-3263
▁पहुँच	-3264
▁गोली	-3265
▁बैंकको	-3266
▁शव	-3267
नेटमा	-3268
▁कम्युनिस्ट	-3269
ेकै	-3270
▁रोक	-3271
ुपयोग	-3272
▁भर्ना	-3273
ंगो	-3274
▁आयोजनामा	-3275
▁बन्दै	-3276
▁नगर्ने	-3277
▁जलविद्यु	-3278
▁टीका	-3279
▁चैत	-3280
राको	-3281
▁विनि	-3282
यनमा	-3283
▁चित्र	-3284
▁७०	-3285
हुँ	-3286
ग्रा	-3287
दछन्	-3288
▁नगरी	-3289
▁उनीहरूले	-3290
ढे	-3291
▁अथ	-3292
▁स्थायी	-3293
िल	-3294
प्रधान	-3295
▁हालसम्म	-3296
▁जनप्रति	-3297
▁नति	-3298
▁उपाधि	-3299
कोटा	-3300
सिंह	-3301
▁सफलता	-3302
▁बोला	-3303
▁भेला	-3304
सक्छ	-3305
▁दर्जन	-3306
▁मेडिकल	-3307
▁बैङ्क	-3308
त्ती	-3309
▁आउँछ	-3310
▁अर्ज	-3311
फिक	-3312
▁मर्म	-3313
▁भोलि	-3314
▁गर्नेछ	-3315
षद	-3316
गञ्ज	-3317
▁सरोकार	-3318
▁गाउँमा	-3319
▁विश्वकप	-3320
▁गराएको	-3321
▁परिच	-3322
▁पत्रिका	-3323
▁त्यस्ता	-3324
▁कुराकानी	-3325
▁उचित	-3326
▁बग	-3327
▁आफै	-3328
▁प्रदेशको	-3329
▁बढ्न	-3330
▁भावना	-3331
रीका	-3332
▁हाँ	-3333
▁मोबाइल	-3334
क्रो	-3335
▁सै	-3336
द्रा	-3337
▁आधुनिक	-3338
▁ऊर्जा	-3339
राख	-3340
▁लक्ष्मी	-3341
▁उनीहरूको	-3342
र्माले	-3343
▁एवम्	-3344
▁पन्त	-3345
▁क्यान्स	-3346
▁सोध	-3347
▁८०	-3348
बास	-3349
स्की	-3350
▁प्रहार	-3351
▁२०७३	-3352
▁विजयी	-3353
▁विजय	-3354
▁आफन्त	-3355
नलमा	-3356
वात	-3357
आइ	-3358
▁दशक	-3359
▁प्रतिनि	-3360
▁बौ	-3361
▁नहुँदा	-3362
▁सम्व	-3363
▁फेला	-3364
▁उत्त	-3365
एफ	-3366
▁सिद्धान्त	-3367
डिङ	-3368
भरि	-3369
मेश	-3370
ष्णु	-3371
▁दबाब	-3372
▁जनतालाई	-3373
▁किश	-3374
....	-3375
लाम	-3376
▁विद्यार्थ	-3377
चन्द्र	-3378
▁अर्थतन्त्र	-3379
▁प्रगति	-3380
▁समृद्ध	-3381
जे	-3382
▁राहत	-3383
▁झु	-3384
बारी	-3385
▁क्षेत्रीय	-3386
▁गणतन्त्र	-3387
चर	-3388
▁प्रो	-3389
▁वर्षीया	-3390
व्र	-3391
▁शुभकामना	-3392
▁महिलाको	-3393
▁कट	-3394
ट्टा	-3395
▁मिनेट	-3396
महान	-3397
▁उत्सा	-3398
▁अलि	-3399
▁पास	-3400
श्रम	-3401
▁व्यक्तिगत	-3402
▁निग	-3403
▁अवधिमा	-3404
्याल	-3405
▁भाष	-3406
▁कानून	-3407
्यता	-3408
▁महत्	-3409
▁सरकारका	-3410
ेशन	-3411
ियम	-3412
▁माथ	-3413
▁अन्न	-3414
▁बस्न	-3415
▁भरत	-3416
▁औपचारिक	-3417
▁जोग	-3418
ारायण	-3419
नन्	-3420
▁झन्	-3421
▁सडकमा	-3422
▁व्यवस्थाप	-3423
भूत	-3424
वस्था	-3425
ाई	-3426
स्ट्र	-3427
ण्डै	-3428
ाउँदा	-3429
▁जमिन	-3430
माओ	-3431
▁निस्क	-3432
किने	-3433
▁राजदू	-3434
न्थ	-3435
▁नेपाललाई	-3436
▁पर्यटकीय	-3437
▁४५	-3438
श्वर	-3439
▁दिनको	-3440
▁२०५	-3441
▁आधारित	-3442
भे	-3443
एकाले	-3444
▁सिफारिस	-3445
लम्ब	-3446
७५	-3447
न्द्व	-3448
दम	-3449
▁त्यसो	-3450
▁तिर	-3451
▁सिट	-3452
ल्ली	-3453
▁नियन्त्रणमा	-3454
▁सम्मेलनमा	-3455
ंकन	-3456
▁चुनावी	-3457
▁ठे	-3458
▁श्रीमती	-3459
ड्ने	-3460
▁हिँड	-3461
▁महेन्द्र	-3462
▁व्यक्तिको	-3463
जुरी	-3464
▁अध्या	-3465
▁कमी	-3466
घु	-3467
र्ती	-3468
▁विविध	-3469
सङ्	-3470
▁ट्रम्प	-3471
▁समारोह	-3472
बे	-3473
▁विद्यालयमा	-3474
▁आउँ	-3475
▁दुबै	-3476
▁सजिलो	-3477
▁मोर	-3478
▁अर्थात	-3479
ठी	-3480
▁पार्टीले	-3481
उँदा	-3482
देवी	-3483
्रु	-3484
शुप	-3485
▁भारतमा	-3486
▁काठमाडौंमा	-3487
▁३२	-3488
▁कैला	-3489
▁गोरखा	-3490
▁भनिन्	-3491
▁महिनामा	-3492
▁उडान	-3493
▁अदालतले	-3494
▁दिवस	-3495
▁मिलेर	-3496
पदण्ड	-3497
▁जसमा	-3498
▁मेल	-3499
▁प्रतिक्रिया	-3500
पन्न	-3501
▁व्यावसायिक	-3502
▁सशस्त्र	-3503
▁P	-3504
▁नगरपालिकाको	-3505
चो	-3506
▁झण्डै	-3507
▁महासचिव	-3508
▁गरिदि	-3509
▁हस्तान्तरण	-3510
ुरू	-3511
▁दाजु	-3512
▁पदाधिकारी	-3513
ेलिक	-3514
it	-3515
▁ढंग	-3516
▁दिउँ	-3517
▁भित्	-3518
▁कोइराला	-3519
▁तिमी	-3520
▁शेर्पा	-3521
लक	-3522
▁स्थानिय	-3523
▁चलन	-3524
▁अनेक	-3525
▁मापदण्ड	-3526
▁भन्नु	-3527
कारण	-3528
वार्ड	-3529
▁दस	-3530
▁नियुक्त	-3531
▁पुस	-3532
▁प्रतिबद्धता	-3533
▁खुसी	-3534
▁बीमा	-3535
▁वर्षअघि	-3536
▁नतिजा	-3537
▁विष्ट	-3538
साई	-3539
▁उद्धार	-3540
यमा	-3541
जान	-3542
▁आधा	-3543
▁नाटक	-3544
▁अनलाइन	-3545
▁बनाएका	-3546
न्टर	-3547
पूर्वक	-3548
▁चरणको	-3549
रहे	-3550
▁तु	-3551
तावास	-3552
भाइ	-3553
विन	-3554
▁टिक	-3555
सुकै	-3556
ीकृत	-3557
▁कानुनी	-3558
विन्द	-3559
▁निज	-3560
▁बसेका	-3561
ौला	-3562
▁मित्र	-3563
▁सङ्ग	-3564
विर	-3565
▁२०७२	-3566
▁दुर	-3567
क्षेत्र	-3568
▁अमेरिकाको	-3569
छिन्	-3570
जमा	-3571
खेल	-3572
▁किनभने	-3573
▁तुलनामा	-3574
▁महाधि	-3575
▁बिभिन्न	-3576
▁जिम्मा	-3577
▁चलि	-3578
▁एश	-3579
कट	-3580
ियो	-3581
▁बताएको	-3582
▁काउ	-3583
मीले	-3584
▁बोल	-3585
▁काट	-3586
▁यसैगरी	-3587
▁सब	-3588
टाइ	-3589
डामा	-3590
होस	-3591
▁दौ	-3592
▁न्यु	-3593
▁जनप्रतिनिधि	-3594
▁करी	-3595
▁अत्या	-3596
गोल	-3597
▁अभिभाव	-3598
▁विश्ले	-3599
वत	-3600
▁राजमार्ग	-3601
डीको	-3602
रुवा	-3603
गार	-3604
▁राखेका	-3605
▁दै	-3606
गरमा	-3607
▁पशुप	-3608
▁जान्छ	-3609
▁पुँजी	-3610
▁सूर्य	-3611
▁दलको	-3612
▁स्वीकार	-3613
र्खा	-3614
▁सिन्ध	-3615
भाविक	-3616
▁कार्यालयका	-3617
▁अगाडी	-3618
▁चिन्ता	-3619
▁मौलिक	-3620
▁हस्ताक्षर	-3621
▁एजेन्सी	-3622
▁३३	-3623
टिङ	-3624
▁जय	-3625
जस्तै	-3626
▁व्यापारी	-3627
▁संघका	-3628
▁बौद्ध	-3629
▁जनालाई	-3630
कृष्ण	-3631
ञ्चल	-3632
▁एयर	-3633
▁सैनिक	-3634
▁घो	-3635
▁मू	-3636
▁जनाएका	-3637
वाइ	-3638
▁परिचय	-3639
▁नआ	-3640
▁भुक्ता	-3641
▁यद्य	-3642
▁जनजा	-3643
▁गरिसकेको	-3644
▁सुनु	-3645
सहितको	-3646
यन्त्र	-3647
▁जहा	-3648
▁चयन	-3649
▁हार	-3650
es	-3651
▁समर्थन	-3652
▁हालै	-3653
▁भक्तपुर	-3654
▁बालिका	-3655
ियर	-3656
▁तपाईंको	-3657
लुङ	-3658
▁तर्क	-3659
▁मुक्त	-3660
▁माओवाद	-3661
▁दिदी	-3662
क्सी	-3663
▁केन्द्रका	-3664
▁रगत	-3665
▁धारा	-3666
▁पहिला	-3667
व्यक्ति	-3668
▁एकजना	-3669
नीतिक	-3670
▁राजी	-3671
▁संचाल	-3672
▁राणा	-3673
छी	-3674
▁सजाय	-3675
▁थोर	-3676
ण्डकी	-3677
▁डी	-3678
▁हाइ	-3679
▁रासस	-3680
कमल	-3681
▁छिटो	-3682
नीको	-3683
▁चीनको	-3684
▁पृथ्व	-3685
ेटि	-3686
▁बिषय	-3687
▁शरीर	-3688
▁प्रवृत्ति	-3689
▁परिषद्	-3690
▁सहयोगमा	-3691
▁more	-3692
▁मिनेटमा	-3693
▁आस	-3694
▁पत्ता	-3695
▁तथ्य	-3696
ou	-3697
▁निर्माणमा	-3698
नित	-3699
र्दै	-3700
▁चौथो	-3701
न्ती	-3702
▁अभ्यास	-3703
ेदन	-3704
वार्य	-3705
▁सप्त	-3706
▁विकासमा	-3707
ल्पना	-3708
▁गणेश	-3709
▁बराबरको	-3710
▁सन्ता	-3711
▁संस्थाको	-3712
▁ठुलो	-3713
▁इज	-3714
ल्पा	-3715
▁शाही	-3716
▁मुस्	-3717
▁C	-3718
ङक	-3719
▁विदेशमा	-3720
▁म्याग्	-3721
▁विभागले	-3722
▁उनि	-3723
▁रक्त	-3724
र्ताको	-3725
्रोल	-3726
▁उपमहान	-3727
▁चो	-3728
ङ्ग्र	-3729
▁संस्थाले	-3730
▁मन्त्रालयका	-3731
▁बाह	-3732
▁जसरी	-3733
▁मानिन्छ	-3734
ह्रो	-3735
मिटेड	-3736
▁संविधानको	-3737
▁अनिवार्य	-3738
▁अपना	-3739
▁दुर्घटनामा	-3740
▁सञ्चालक	-3741
▁परिस्थिति	-3742
▁अथवा	-3743
▁परा	-3744
▁शर्माले	-3745
▁दिउँसो	-3746
▁पुगेर	-3747
▁रात	-3748
▁प्रदेशमा	-3749
▁निरा	-3750
▁गुल्	-3751
▁बीचमा	-3752
▁हिसाबले	-3753
▁महसु	-3754
▁केन्द्रमा	-3755
प्रमुख	-3756
इरहेको	-3757
▁खत	-3758
▁जसको	-3759
क्रा	-3760
▁सङ्घीय	-3761
▁वास्तविक	-3762
▁हस्त	-3763
▁अख्	-3764
निया	-3765
▁प्रावधान	-3766
▁आलोचना	-3767
▁म्यु	-3768
▁पर्याप्त	-3769
▁नेपालीको	-3770
▁हुनाले	-3771
▁७५	-3772
▁विज्ञप्	-3773
सिन्दा	-3774
ामुख	-3775
▁अष्ट्र	-3776
पश्चिम	-3777
सामा	-3778
▁यिन	-3779
लार्इ	-3780
▁खोजी	-3781
▁कमल	-3782
▁पुस्ता	-3783
्युट	-3784
▁तथ्यांक	-3785
▁साझ	-3786
▁भन्सार	-3787
मार्ट	-3788
▁पदमा	-3789
ead	-3790
▁पशु	-3791
▁समुह	-3792
▁तलब	-3793
▁महाधिवेश	-3794
श्वास	-3795
बो	-3796
धिकार	-3797
भित्रै	-3798
▁विस्तृत	-3799
नन्द	-3800
नीति	-3801
▁नजिकै	-3802
▁मौका	-3803
▁चेत	-3804
▁प्राथमिकता	-3805
▁खानेपानी	-3806
▁लोकप्रिय	-3807
▁कोरि	-3808
▁बताउनु	-3809
घर	-3810
▁इट	-3811
▁बुढा	-3812
▁एसिया	-3813
▁बसो	-3814
▁गराइ	-3815
▁मौसम	-3816
▁न्यायाधीश	-3817
र्घ	-3818
बजार	-3819
मल	-3820
▁पुष्पकमल	-3821
▁भएमा	-3822
▁तेल	-3823
शाखा	-3824
▁स्थल	-3825
▁बमोजिम	-3826
▁पाइने	-3827
▁पीडा	-3828
▁मेरा	-3829
प्रा	-3830
टीमा	-3831
▁थोरै	-3832
ic	-3833
▁पर्न	-3834
▁प्रतियोगिताको	-3835
▁नभएर	-3836
▁बिदा	-3837
▁सँगै	-3838
▁प्रवाह	-3839
रात	-3840
▁शेरबहादुर	-3841
▁नाच	-3842
▁बुझ्न	-3843
७४	-3844
▁अनुहार	-3845
▁लिमिटेड	-3846
सके	-3847
▁मेगावाट	-3848
शासन	-3849
नुभएका	-3850
▁जनकपुर	-3851
▁ट्राफिक	-3852
▁T	-3853
▁राजनीतिमा	-3854
▁च्याम्प	-3855
▁देखिने	-3856
▁आएपछि	-3857
ानमा	-3858
▁घरेलु	-3859
जसो	-3860
▁बिच	-3861
▁केसीले	-3862
▁पछाडि	-3863
▁शो	-3864
▁पात्र	-3865
▁व्यवस्थित	-3866
▁आवास	-3867
वमा	-3868
▁p	-3869
व्या	-3870
▁अपा	-3871
▁तोकिएको	-3872
शेष	-3873
स्टर	-3874
▁रक्षा	-3875
▁प्रतिपक्ष	-3876
▁पाइएको	-3877
र्को	-3878
▁पढ्न	-3879
▁राउ	-3880
▁अमेरिकामा	-3881
▁धन्य	-3882
▁मृत	-3883
होला	-3884
▁नागरिकता	-3885
▁दम	-3886
▁छे	-3887
िकार	-3888
▁विना	-3889
ताब	-3890
क्षम	-3891
▁चुनावमा	-3892
▁युरोप	-3893
▁२०४	-3894
▁गरिनेछ	-3895
▁लाग्न	-3896
वर्ष	-3897
▁कास्की	-3898
जनक	-3899
संख्या	-3900
द्र्धन	-3901
▁आउनु	-3902
he	-3903
सै	-3904
▁छै	-3905
▁कम्तीमा	-3906
यद	-3907
▁भोट	-3908
डको	-3909
▁साढे	-3910
▁जनशक्ति	-3911
▁गरिरह	-3912
▁खुशी	-3913
सेवा	-3914
▁करीब	-3915
▁फर	-3916
न्थे	-3917
▁तल	-3918
▁प्रजातन्त्र	-3919
▁20	-3920
▁देख्न	-3921
्याउने	-3922
▁बुटवल	-3923
▁महसुस	-3924
▁इच्छा	-3925
▁टाढा	-3926
▁तोक	-3927
▁प्रकाशन	-3928
▁त्रिभु	-3929
▁भएकी	-3930
ूट	-3931
कोण	-3932
चु	-3933
▁कांग्रेसका	-3934
परा	-3935
▁प्रसाद	-3936
युद्ध	-3937
▁बाढी	-3938
▁थु	-3939
▁प्रसारण	-3940
▁सचिवालय	-3941
▁मन्त्रिपरिषद्	-3942
▁दिला	-3943
▁स्वार्थ	-3944
▁गोविन्द	-3945
▁परिचालन	-3946
▁सीमित	-3947
▁९०	-3948
▁हप्ता	-3949
▁भण्डारीले	-3950
देख	-3951
▁खार	-3952
▁गुरुङले	-3953
▁उद्देश्यले	-3954
भूति	-3955
▁निधन	-3956
▁उनीहरुलाई	-3957
▁उजुरी	-3958
▁जीवनमा	-3959
▁देखाएको	-3960
▁संस्कार	-3961
▁उपचारका	-3962
वैधानिक	-3963
▁परे	-3964
▁उत्पन्न	-3965
आफ्न	-3966
▁खेल्ने	-3967
ितो	-3968
▁महत्त्व	-3969
▁प्रकारको	-3970
▁अवार्ड	-3971
जाने	-3972
ब्य	-3973
▁औँ	-3974
▁निः	-3975
खित	-3976
▁माध्यमबाट	-3977
▁तस्क	-3978
▁एनआर	-3979
▁सरस	-3980
ंदै	-3981
माओवादी	-3982
▁म्यान	-3983
डर	-3984
▁A	-3985
▁यसो	-3986
▁क्य	-3987
लागि	-3988
▁बंगलादेश	-3989
द्व	-3990
▁कामको	-3991
ाएका	-3992
▁चाहिँ	-3993
लोकन	-3994
▁लगाए	-3995
▁बनि	-3996
▁बिका	-3997
▁गाविस	-3998
▁मासु	-3999
▁खस	-4000
▁कारवाही	-4001
नेमा	-4002
▁क्यान्सर	-4003
▁आयोजनाको	-4004
▁राज्यले	-4005
▁रस	-4006
▁त्रिभुवन	-4007
▁लगातार	-4008
▁a	-4009
▁सङ्ख्या	-4010
▁भरि	-4011
▁छानबिन	-4012
▁व्यक्तिले	-4013
▁भीम	-4014
स्थलमा	-4015
▁टाइ	-4016
▁जाँच	-4017
▁यसबाट	-4018
▁अच	-4019
▁प्रतिनिध	-4020
याली	-4021
▁बस्ती	-4022
▁कतार	-4023
▁मन्दि	-4024
▁१९९	-4025
▁नम्ब	-4026
तु	-4027
▁फोरम	-4028
▁प्रशिक्षण	-4029
▁मुटु	-4030
ाउको	-4031
ियाली	-4032
▁गीतमा	-4033
▁निर्वाचनको	-4034
▁अप्	-4035
▁उत्र	-4036
▁द्वन्द्व	-4037
इने	-4038
नलाई	-4039
▁सेवन	-4040
▁आय	-4041
▁सेत	-4042
▁संगठ	-4043
गमा	-4044
नीमा	-4045
▁यादवले	-4046
▁वैज्ञानिक	-4047
▁चाहना	-4048
▁अक्	-4049
▁जनसंख्या	-4050
र्खेत	-4051
▁मण्ड	-4052
▁बेलामा	-4053
▁सिमा	-4054
ल्यान्ड	-4055
▁थालेपछि	-4056
▁तीव्र	-4057
▁रमाइ	-4058
▁हङक	-4059
▁सहायक	-4060
▁प्रशिक्षक	-4061
▁माछा	-4062
▁असफल	-4063
▁लेखक	-4064
▁जाति	-4065
▁मानिसको	-4066
▁पुग्	-4067
▁s	-4068
▁मनाइ	-4069
म्स	-4070
▁दर्शक	-4071
भेद	-4072
▁मोटरसाइ	-4073
▁बिना	-4074
टीका	-4075
▁गर्‍यो	-4076
भारत	-4077
▁काल	-4078
▁हरु	-4079
▁गाह्रो	-4080
▁प्रमाणपत्र	-4081
लिङ	-4082
वार्ता	-4083
▁निर्मा	-4084
▁महिनाको	-4085
▁गाउ	-4086
▁परराष्ट्र	-4087
▁सवै	-4088
▁देखिएका	-4089
संस्था	-4090
▁२०१८	-4091
▁बनाइएको	-4092
▁बाँच	-4093
▁लक्षित	-4094
▁समाजको	-4095
▁एकीकृत	-4096
▁बोकेर	-4097
▁स्कुल	-4098
ईएको	-4099
▁पर्दैन	-4100
वीर	-4101
▁कार्यक्रमका	-4102
▁अख्तियार	-4103
फि	-4104
▁हुनसक्छ	-4105
▁निरन्तरता	-4106
्याम	-4107
▁पत्रकारि	-4108
▁लडा	-4109
▁दशैं	-4110
जन्य	-4111
▁आह	-4112
▁दिन्छ	-4113
▁सकेका	-4114
▁रहेर	-4115
▁रोक्न	-4116
द्रो	-4117
▁समयदेखि	-4118
▁मुक्ति	-4119
▁लाल	-4120
▁कानू	-4121
▁गयो	-4122
▁बर	-4123
▁मेस	-4124
नाम	-4125
▁दाहालले	-4126
▁यहाँका	-4127
▁प्रतिनिधित्व	-4128
▁उसलाई	-4129
▁विपक्ष	-4130
▁एक्स	-4131
लिया	-4132
▁सूच	-4133
▁M	-4134
▁नियु	-4135
▁प्रे	-4136
स्को	-4137
यौँ	-4138
▁बरु	-4139
किलो	-4140
िन्छ	-4141
▁केवल	-4142
न्दे	-4143
ालका	-4144
▁अप्र	-4145
▁सकिएको	-4146
▁सफा	-4147
▁नामक	-4148
गल	-4149
ाएर	-4150
▁व्यापक	-4151
▁म्युजिक	-4152
टिल	-4153
▁सन्ध	-4154
मण	-4155
▁जर्म	-4156
▁नगरपालिकाले	-4157
खण्ड	-4158
चे	-4159
▁बताउनुभएको	-4160
▁भोग	-4161
▁अतिथि	-4162
▁पारेर	-4163
मावली	-4164
▁नवल	-4165
▁निकट	-4166
ुट्टा	-4167
▁पुराना	-4168
▁सुर्खेत	-4169
▁न्यौ	-4170
▁रचना	-4171
▁आत	-4172
बम	-4173
▁बहस	-4174
▁घरको	-4175
▁मेयर	-4176
तीको	-4177
▁बारे	-4178
▁गर्छु	-4179
▁जन्मि	-4180
▁लगानीकर्ता	-4181
▁आनन्द	-4182
▁सरकारमा	-4183
▁देवकोटा	-4184
हरी	-4185
▁व्यस्त	-4186
▁गन्तव्य	-4187
ानै	-4188
जय	-4189
गण	-4190
▁असन्तु	-4191
▁कांग्रेसले	-4192
द्योग	-4193
नाल्	-4194
▁लागु	-4195
भार	-4196
▁नियुक्ति	-4197
▁प्ला	-4198
भग	-4199
▁खाद्य	-4200
▁महाशाखा	-4201
▁पढ्नु	-4202
▁बोल्दै	-4203
▁भ्रमणमा	-4204
त्वमा	-4205
▁लामि	-4206
▁ढंगले	-4207
▁नाफा	-4208
▁ब्याज	-4209
▁मधेशी	-4210
नाका	-4211
▁महिलाले	-4212
▁काठमाण्डौ	-4213
हरुसँग	-4214
▁मात्रामा	-4215
▁मञ्च	-4216
▁नगरपालिकाका	-4217
▁होट	-4218
▁माटो	-4219
वहार	-4220
▁बिजु	-4221
▁संवैधानिक	-4222
▁भव	-4223
▁निर्वाह	-4224
▁चे	-4225
▁भुक्तानी	-4226
▁जुम्	-4227
▁उता	-4228
▁पानीको	-4229
▁निस्	-4230
▁आइपुग	-4231
▁संकेत	-4232
▁चौधरी	-4233
गम	-4234
ियाँ	-4235
हुन्थ्यो	-4236
▁५५	-4237
जुर	-4238
्याउन	-4239
▁पत्	-4240
▁न्यौपा	-4241
▁अध्यक्षतामा	-4242
वनी	-4243
▁चरि	-4244
▁कसैलाई	-4245
▁बासिन्दा	-4246
▁तहका	-4247
गाउँ	-4248
▁पर्दा	-4249
▁खेलको	-4250
▁कुट	-4251
▁इन्टरनेट	-4252
▁रिपोर्ट	-4253
फ्ट	-4254
ब्र	-4255
ृति	-4256
▁कार्यमा	-4257
श्रो	-4258
▁राईले	-4259
▁Read	-4260
▁दरबार	-4261
▁समुदायको	-4262
▁काठमाडौ	-4263
प्पणी	-4264
▁पुगे	-4265
▁राख्नु	-4266
▁मूल्या	-4267
▁रिय	-4268
शाला	-4269
▁अग्	-4270
▁रेग्	-4271
मण्ड	-4272
▁बाबुराम	-4273
▁गतेदेखि	-4274
▁लेखा	-4275
▁देउवाले	-4276
▁लागिएको	-4277
▁उपाय	-4278
▁घुम्	-4279
▁यद्यपि	-4280
▁अवि	-4281
▁खटि	-4282
le	-4283
▁क्रमश	-4284
ंगी	-4285
▁लामिछा	-4286
▁राजदूत	-4287
▁अर्य	-4288
िको	-4289
▁c	-4290
▁व्यक्तिलाई	-4291
प्ले	-4292
परी	-4293
▁बित	-4294
▁बताइन्	-4295
▁चालक	-4296
”,	-4297
बिर	-4298
▁अवै	-4299
▁जनाले	-4300
▁हिन्दु	-4301
रोधी	-4302
▁वर्षसम्म	-4303
पत्रमा	-4304
म्बिनी	-4305
▁गरिब	-4306
▁अदालतमा	-4307
▁ग्राहक	-4308
▁देशभर	-4309
▁फैसला	-4310
ँस	-4311
▁बेर	-4312
▁खासै	-4313
राइ	-4314
▁डेढ	-4315
▁हेट	-4316
